{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 70000, "word_counts": "{\"hi\": 11, \"run\": 112, \"who\": 644, \"wow\": 5, \"fire\": 72, \"help\": 696, \"jump\": 28, \"stop\": 423, \"wait\": 241, \"go\": 1558, \"on\": 1243, \"hello\": 14, \"i\": 16879, \"see\": 694, \"try\": 351, \"won\": 75, \"oh\": 20, \"no\": 1328, \"attack\": 14, \"cheers\": 4, \"get\": 972, \"up\": 869, \"now\": 727, \"got\": 666, \"it\": 4672, \"hop\": 2, \"in\": 1681, \"hug\": 33, \"me\": 3269, \"fell\": 78, \"know\": 1402, \"left\": 229, \"lied\": 50, \"lost\": 269, \"paid\": 81, \"im\": 3690, \"ok\": 128, \"listen\": 66, \"way\": 281, \"really\": 669, \"thanks\": 78, \"we\": 2583, \"ask\": 189, \"tom\": 4532, \"awesome\": 52, \"be\": 1963, \"calm\": 36, \"cool\": 50, \"fair\": 49, \"kind\": 142, \"nice\": 216, \"beat\": 26, \"call\": 241, \"us\": 652, \"come\": 670, \"drop\": 39, \"out\": 812, \"away\": 202, \"home\": 510, \"slow\": 31, \"goodbye\": 10, \"hang\": 23, \"he\": 3874, \"quit\": 131, \"runs\": 18, \"hold\": 61, \"agree\": 99, \"cried\": 40, \"dozed\": 5, \"drive\": 110, \"smoke\": 56, \"snore\": 4, \"stink\": 3, \"stood\": 25, \"swore\": 3, \"tried\": 139, \"waved\": 10, \"ill\": 1124, \"fat\": 59, \"fit\": 35, \"hit\": 75, \"sad\": 83, \"shy\": 41, \"wet\": 29, \"its\": 1612, \"join\": 54, \"keep\": 276, \"kiss\": 83, \"too\": 681, \"open\": 220, \"perfect\": 87, \"you\": 13667, \"show\": 157, \"shut\": 103, \"skip\": 6, \"so\": 809, \"long\": 204, \"take\": 560, \"tell\": 431, \"wake\": 57, \"wash\": 36, \"welcome\": 36, \"am\": 497, \"them\": 385, \"back\": 433, \"off\": 283, \"a\": 7709, \"man\": 196, \"still\": 380, \"beats\": 4, \"cheer\": 11, \"cuff\": 1, \"him\": 926, \"find\": 230, \"fix\": 72, \"this\": 3355, \"down\": 282, \"real\": 82, \"ahead\": 41, \"good\": 811, \"job\": 305, \"grab\": 32, \"have\": 2889, \"fun\": 204, \"tries\": 2, \"hes\": 570, \"guys\": 47, \"how\": 1249, \"cute\": 51, \"deep\": 40, \"hurry\": 132, \"did\": 1909, \"failed\": 37, \"forgot\": 83, \"helped\": 46, \"jumped\": 16, \"looked\": 123, \"moaned\": 1, \"nodded\": 6, \"obeyed\": 8, \"phoned\": 7, \"refuse\": 25, \"rested\": 13, \"saw\": 304, \"sighed\": 4, \"stayed\": 44, \"talked\": 40, \"use\": 150, \"pay\": 130, \"bald\": 8, \"busy\": 370, \"cold\": 144, \"deaf\": 17, \"done\": 220, \"fast\": 107, \"fine\": 77, \"free\": 85, \"full\": 44, \"game\": 75, \"glad\": 180, \"late\": 189, \"lazy\": 46, \"okay\": 11, \"rich\": 78, \"safe\": 152, \"sick\": 135, \"sure\": 297, \"tall\": 78, \"thin\": 14, \"tidy\": 8, \"ugly\": 29, \"weak\": 24, \"well\": 516, \"ive\": 517, \"helps\": 20, \"hurts\": 33, \"works\": 84, \"his\": 789, \"new\": 251, \"odd\": 14, \"red\": 71, \"leave\": 373, \"lets\": 471, \"look\": 604, \"marry\": 25, \"may\": 350, \"save\": 43, \"say\": 362, \"what\": 1880, \"she\": 1525, \"came\": 197, \"died\": 127, \"sit\": 101, \"here\": 1199, \"speak\": 176, \"stand\": 96, \"taste\": 22, \"terrific\": 9, \"they\": 1631, \"knew\": 173, \"lies\": 12, \"trust\": 150, \"hard\": 233, \"some\": 332, \"warn\": 37, \"watch\": 156, \"were\": 1793, \"for\": 1355, \"whos\": 124, \"write\": 102, \"after\": 80, \"aim\": 6, \"answer\": 139, \"seated\": 15, \"birds\": 17, \"fly\": 28, \"bless\": 9, \"can\": 1713, \"catch\": 46, \"chill\": 3, \"over\": 211, \"soon\": 114, \"win\": 123, \"do\": 3562, \"dogs\": 81, \"bark\": 3, \"dont\": 2963, \"cry\": 50, \"die\": 108, \"lie\": 108, \"excuse\": 46, \"fantastic\": 16, \"feel\": 461, \"follow\": 61, \"forget\": 112, \"ready\": 310, \"inside\": 49, \"to\": 6416, \"bed\": 166, \"luck\": 66, \"that\": 3319, \"hands\": 78, \"is\": 6285, \"old\": 260, \"dj\": 3, \"mine\": 180, \"sexy\": 4, \"heres\": 56, \"awful\": 27, \"weird\": 64, \"hows\": 99, \"beg\": 25, \"ski\": 13, \"cringed\": 3, \"exhaled\": 2, \"gave\": 214, \"give\": 449, \"hot\": 97, \"had\": 620, \"hate\": 231, \"hope\": 256, \"hurried\": 9, \"inhaled\": 2, \"like\": 1831, \"love\": 608, \"mean\": 128, \"must\": 455, \"need\": 1061, \"noticed\": 19, \"prepaid\": 1, \"promise\": 41, \"relaxed\": 26, \"retired\": 25, \"said\": 257, \"one\": 889, \"shouted\": 5, \"tripped\": 4, \"want\": 1507, \"was\": 2771, \"will\": 684, \"woke\": 33, \"id\": 348, \"cook\": 47, \"live\": 210, \"obey\": 27, \"pack\": 11, \"pass\": 32, \"sing\": 107, \"swim\": 111, \"talk\": 298, \"walk\": 111, \"work\": 465, \"cop\": 10, \"alive\": 64, \"alone\": 378, \"angry\": 120, \"armed\": 14, \"awake\": 33, \"blind\": 36, \"broke\": 118, \"clean\": 67, \"crazy\": 100, \"cured\": 3, \"dizzy\": 20, \"drunk\": 95, \"dying\": 29, \"early\": 124, \"first\": 101, \"fussy\": 7, \"going\": 505, \"loyal\": 5, \"lucky\": 93, \"lying\": 67, \"naked\": 20, \"quiet\": 90, \"right\": 553, \"sober\": 6, \"sorry\": 166, \"stuck\": 26, \"timid\": 26, \"tired\": 258, \"tough\": 39, \"yours\": 153, \"bad\": 253, \"far\": 75, \"snowed\": 6, \"stinks\": 8, \"worked\": 61, \"tv\": 102, \"dark\": 54, \"dead\": 102, \"easy\": 127, \"food\": 105, \"hers\": 15, \"ours\": 25, \"sand\": 7, \"time\": 507, \"true\": 157, \"let\": 489, \"eat\": 331, \"loosen\": 7, \"move\": 70, \"shot\": 70, \"of\": 1934, \"course\": 27, \"please\": 673, \"pardon\": 12, \"read\": 202, \"above\": 9, \"below\": 4, \"seize\": 2, \"seriously\": 10, \"walks\": 12, \"shes\": 178, \"sign\": 54, \"stay\": 307, \"step\": 31, \"care\": 143, \"thank\": 76, \"thats\": 1014, \"then\": 50, \"swam\": 9, \"times\": 37, \"cooks\": 7, \"knits\": 1, \"knows\": 148, \"rocks\": 4, \"spoke\": 43, \"toms\": 262, \"mad\": 96, \"again\": 291, \"turn\": 156, \"agreed\": 35, \"smiled\": 27, \"waited\": 47, \"walked\": 55, \"whats\": 414, \"cares\": 19, \"wholl\": 2, \"wonderful\": 46, \"idiot\": 40, \"start\": 97, \"youre\": 2343, \"higher\": 2, \"all\": 1742, \"aboard\": 10, \"clear\": 46, \"fired\": 69, \"hired\": 31, \"wrong\": 258, \"are\": 3109, \"anyone\": 199, \"around\": 87, \"careful\": 114, \"content\": 9, \"patient\": 30, \"serious\": 92, \"bottoms\": 1, \"bring\": 92, \"wine\": 86, \"carry\": 20, \"check\": 84, \"choose\": 51, \"along\": 34, \"quick\": 20, \"cut\": 71, \"dig\": 6, \"faster\": 31, \"men\": 39, \"fret\": 4, \"rush\": 9, \"duty\": 41, \"calls\": 18, \"face\": 48, \"facts\": 17, \"fill\": 17, \"forgive\": 33, \"life\": 147, \"outside\": 86, \"warm\": 38, \"hung\": 9, \"poor\": 32, \"made\": 434, \"swiss\": 2, \"smart\": 75, \"head\": 53, \"north\": 7, \"absurd\": 3, \"lovely\": 21, \"admit\": 23, \"human\": 5, \"built\": 22, \"cant\": 1127, \"canceled\": 8, \"disagree\": 16, \"worry\": 70, \"doubt\": 23, \"envy\": 14, \"her\": 586, \"exercise\": 14, \"felt\": 184, \"fixed\": 16, \"found\": 159, \"hurt\": 200, \"guess\": 91, \"hear\": 253, \"not\": 2294, \"cpr\": 3, \"art\": 8, \"tea\": 90, \"liked\": 100, \"listened\": 12, \"loved\": 54, \"two\": 125, \"met\": 121, \"air\": 32, \"ice\": 27, \"panicked\": 12, \"promised\": 24, \"ran\": 99, \"remember\": 162, \"yes\": 38, \"sat\": 85, \"screamed\": 9, \"shrugged\": 4, \"survived\": 9, \"threw\": 8, \"last\": 163, \"whistled\": 2, \"wont\": 346, \"wrote\": 45, \"accept\": 33, \"shoot\": 31, \"girl\": 88, \"hero\": 26, \"liar\": 55, \"twin\": 13, \"baking\": 4, \"better\": 232, \"biased\": 7, \"buying\": 19, \"chubby\": 5, \"coming\": 128, \"eating\": 59, \"famous\": 36, \"flabby\": 1, \"greedy\": 11, \"hiding\": 17, \"honest\": 48, \"humble\": 3, \"hungry\": 127, \"immune\": 2, \"joking\": 33, \"loaded\": 15, \"lonely\": 55, \"losing\": 25, \"moving\": 25, \"normal\": 44, \"paying\": 14, \"pooped\": 3, \"ruined\": 28, \"shaken\": 17, \"single\": 20, \"skinny\": 26, \"sleepy\": 47, \"sneaky\": 10, \"strict\": 10, \"strong\": 70, \"thirty\": 24, \"trying\": 64, \"wasted\": 5, \"ignore\": 25, \"blue\": 41, \"happens\": 29, \"matters\": 17, \"went\": 314, \"itll\": 49, \"fad\": 5, \"bogus\": 2, \"bulky\": 1, \"cheap\": 24, \"close\": 122, \"funny\": 148, \"green\": 30, \"my\": 2458, \"cd\": 5, \"night\": 170, \"phony\": 2, \"safer\": 9, \"sweet\": 51, \"taboo\": 1, \"jesus\": 4, \"wept\": 5, \"just\": 787, \"relax\": 21, \"chat\": 2, \"pray\": 13, \"lighten\": 2, \"at\": 1000, \"mama\": 2, \"never\": 437, \"mind\": 143, \"comment\": 14, \"kidding\": 39, \"problem\": 158, \"once\": 93, \"pick\": 22, \"replace\": 9, \"shadow\": 2, \"smell\": 41, \"alert\": 5, \"sharp\": 29, \"aside\": 15, \"study\": 107, \"bus\": 84, \"nap\": 11, \"cover\": 8, \"notes\": 5, \"these\": 224, \"boy\": 118, \"cheat\": 8, \"voted\": 14, \"flies\": 7, \"agrees\": 8, \"cheats\": 1, \"cursed\": 1, \"drinks\": 29, \"drives\": 27, \"snores\": 2, \"yawned\": 1, \"tomll\": 8, \"gone\": 136, \"bit\": 107, \"sec\": 10, \"buy\": 180, \"cds\": 8, \"fail\": 13, \"boys\": 32, \"even\": 95, \"sunk\": 2, \"day\": 267, \"where\": 556, \"has\": 687, \"yelled\": 11, \"why\": 887, \"bother\": 17, \"decide\": 28, \"big\": 269, \"youve\": 202, \"stupid\": 102, \"anybody\": 133, \"creative\": 17, \"discreet\": 10, \"friendly\": 17, \"generous\": 17, \"merciful\": 11, \"prepared\": 58, \"punctual\": 12, \"ruthless\": 10, \"sensible\": 8, \"watchful\": 4, \"yourself\": 117, \"beers\": 4, \"break\": 58, \"begin\": 41, \"count\": 39, \"deal\": 54, \"fish\": 70, \"your\": 2413, \"fight\": 48, \"gloat\": 3, \"laugh\": 47, \"panic\": 8, \"shout\": 2, \"smile\": 36, \"finish\": 38, \"flip\": 2, \"coin\": 6, \"dressed\": 45, \"the\": 5938, \"box\": 65, \"sleep\": 140, \"with\": 785, \"seat\": 69, \"beer\": 96, \"chuckled\": 3, \"grew\": 26, \"guts\": 8, \"eight\": 15, \"hated\": 25, \"nasty\": 2, \"young\": 92, \"likes\": 163, \"loves\": 98, \"needs\": 61, \"resigned\": 3, \"squinted\": 2, \"hunk\": 2, \"jerk\": 16, \"nerd\": 4, \"slob\": 2, \"asleep\": 65, \"crying\": 71, \"faking\": 1, \"age\": 56, \"curious\": 39, \"also\": 39, \"monk\": 2, \"taller\": 34, \"apologize\": 37, \"asked\": 123, \"assume\": 5, \"bought\": 129, \"buried\": 5, \"burned\": 19, \"tapes\": 1, \"dance\": 61, \"caught\": 113, \"confessed\": 11, \"could\": 400, \"class\": 30, \"didnt\": 694, \"disagreed\": 7, \"lot\": 313, \"beans\": 6, \"bread\": 26, \"fruit\": 17, \"exercised\": 2, \"dumb\": 13, \"fear\": 34, \"bored\": 36, \"fined\": 12, \"upset\": 89, \"golf\": 23, \"milk\": 72, \"cash\": 22, \"eyes\": 109, \"news\": 81, \"hesitated\": 7, \"both\": 149, \"cake\": 65, \"cats\": 57, \"jazz\": 4, \"math\": 14, \"rice\": 16, \"rock\": 20, \"mary\": 261, \"kids\": 97, \"soup\": 27, \"messed\": 12, \"hide\": 26, \"nailed\": 3, \"glue\": 3, \"more\": 235, \"bet\": 35, \"often\": 118, \"oppose\": 2, \"taxes\": 12, \"protested\": 1, \"lips\": 8, \"recovered\": 12, \"saved\": 40, \"dog\": 308, \"sell\": 22, \"cars\": 22, \"should\": 416, \"gas\": 18, \"struggled\": 9, \"succeeded\": 8, \"surrender\": 3, \"eggs\": 27, \"moved\": 24, \"naive\": 56, \"there\": 786, \"third\": 12, \"washed\": 19, \"attend\": 8, \"cancel\": 6, \"change\": 115, \"manage\": 16, \"scream\": 16, \"baker\": 3, \"child\": 90, \"medic\": 4, \"set\": 37, \"ashamed\": 16, \"baffled\": 2, \"blessed\": 4, \"certain\": 15, \"chicken\": 21, \"cooking\": 39, \"correct\": 37, \"dancing\": 31, \"dieting\": 6, \"driving\": 28, \"engaged\": 13, \"excited\": 49, \"falling\": 13, \"fasting\": 3, \"finicky\": 8, \"frantic\": 6, \"furious\": 7, \"healthy\": 19, \"humming\": 1, \"jealous\": 59, \"jittery\": 5, \"leaving\": 55, \"married\": 130, \"nervous\": 58, \"neutral\": 1, \"fool\": 33, \"popular\": 9, \"psyched\": 6, \"psychic\": 9, \"puzzled\": 8, \"reading\": 68, \"selfish\": 15, \"shocked\": 41, \"sincere\": 12, \"sloshed\": 5, \"smashed\": 7, \"starved\": 13, \"staying\": 21, \"stuffed\": 5, \"stunned\": 25, \"talking\": 103, \"teasing\": 5, \"thirsty\": 33, \"through\": 14, \"touched\": 27, \"trapped\": 10, \"unarmed\": 4, \"unhappy\": 16, \"unlucky\": 28, \"wealthy\": 7, \"winning\": 23, \"working\": 109, \"worried\": 55, \"dirty\": 33, \"fatal\": 3, \"legal\": 9, \"happened\": 114, \"foggy\": 1, \"rain\": 67, \"snow\": 40, \"flat\": 10, \"yen\": 5, \"monday\": 51, \"doll\": 18, \"fact\": 15, \"fake\": 26, \"rule\": 10, \"scam\": 4, \"song\": 65, \"broken\": 56, \"cloudy\": 10, \"ironic\": 5, \"locked\": 23, \"poison\": 4, \"secret\": 57, \"silent\": 18, \"spring\": 19, \"urgent\": 7, \"warmer\": 6, \"drink\": 256, \"party\": 61, \"split\": 10, \"lunch\": 112, \"make\": 385, \"list\": 43, \"wish\": 109, \"many\": 144, \"memorize\": 4, \"money\": 319, \"talks\": 13, \"lift\": 14, \"timing\": 7, \"means\": 26, \"nobody\": 158, \"card\": 20, \"date\": 38, \"plants\": 8, \"grow\": 29, \"put\": 168, \"release\": 3, \"send\": 28, \"shall\": 30, \"blushed\": 5, \"fainted\": 7, \"curt\": 1, \"fox\": 8, \"tight\": 25, \"bath\": 27, \"bite\": 22, \"rest\": 67, \"icky\": 2, \"lame\": 4, \"wise\": 31, \"tvs\": 1, \"hugged\": 15, \"kissed\": 40, \"theyre\": 449, \"think\": 806, \"blinked\": 2, \"changed\": 77, \"coughed\": 3, \"drowned\": 19, \"nuts\": 42, \"rude\": 33, \"laughed\": 49, \"listens\": 6, \"refused\": 32, \"sweated\": 3, \"took\": 161, \"slowly\": 27, \"war\": 37, \"evil\": 12, \"hell\": 26, \"meet\": 122, \"miss\": 115, \"act\": 47, \"share\": 21, \"happy\": 466, \"twins\": 8, \"bore\": 3, \"dope\": 8, \"drag\": 3, \"dump\": 3, \"heel\": 1, \"joke\": 63, \"loss\": 11, \"mess\": 26, \"pain\": 47, \"pity\": 7, \"team\": 62, \"whatd\": 2, \"wheres\": 156, \"cheated\": 24, \"drew\": 5, \"escaped\": 22, \"next\": 123, \"owns\": 14, \"whose\": 72, \"car\": 405, \"abandon\": 3, \"ship\": 28, \"anything\": 225, \"attentive\": 4, \"confident\": 30, \"objective\": 7, \"realistic\": 4, \"beef\": 13, \"quickly\": 81, \"fall\": 18, \"vote\": 20, \"teach\": 24, \"best\": 146, \"does\": 324, \"kid\": 46, \"litter\": 1, \"ramble\": 2, \"resist\": 10, \"safely\": 13, \"gun\": 54, \"nothing\": 179, \"cat\": 149, \"doctor\": 93, \"rifle\": 10, \"upstairs\": 37, \"ghosts\": 8, \"exist\": 4, \"half\": 30, \"school\": 157, \"evening\": 14, \"morning\": 43, \"spoon\": 9, \"hand\": 104, \"donut\": 6, \"snack\": 8, \"another\": 89, \"avoids\": 2, \"denied\": 22, \"dumped\": 17, \"poet\": 5, \"cranky\": 3, \"heroic\": 1, \"kicked\": 8, \"mocked\": 1, \"wants\": 121, \"brave\": 37, \"great\": 159, \"bigot\": 4, \"girls\": 50, \"pen\": 51, \"hey\": 37, \"annoying\": 25, \"arrogant\": 10, \"dare\": 5, \"exciting\": 23, \"horrible\": 23, \"romantic\": 12, \"admire\": 19, \"always\": 183, \"apologized\": 13, \"ate\": 88, \"apples\": 28, \"caviar\": 1, \"believe\": 195, \"called\": 91, \"easily\": 27, \"myself\": 142, \"deserve\": 45, \"drank\": 44, \"enjoyed\": 42, \"faint\": 5, \"giddy\": 4, \"silly\": 18, \"jogging\": 2, \"carded\": 1, \"soaked\": 3, \"ax\": 1, \"doubts\": 13, \"handled\": 17, \"liars\": 7, \"key\": 71, \"hives\": 1, \"plans\": 31, \"proof\": 25, \"music\": 95, \"heard\": 168, \"honor\": 3, \"improvised\": 1, \"r\": 2, \"b\": 5, \"chess\": 16, \"honey\": 6, \"opera\": 9, \"sugar\": 25, \"sushi\": 5, \"women\": 27, \"books\": 108, \"games\": 13, \"jokes\": 25, \"trips\": 4, \"might\": 90, \"missed\": 77, \"bag\": 62, \"cab\": 16, \"hat\": 86, \"map\": 31, \"paint\": 19, \"space\": 5, \"water\": 193, \"lose\": 81, \"play\": 162, \"piano\": 30, \"rewrote\": 3, \"maybe\": 79, \"book\": 305, \"lion\": 4, \"rose\": 9, \"star\": 7, \"shoes\": 70, \"smelled\": 8, \"started\": 82, \"suppose\": 25, \"sympathize\": 3, \"thought\": 248, \"risks\": 15, \"understand\": 130, \"understood\": 14, \"beaten\": 4, \"canned\": 2, \"framed\": 1, \"warned\": 47, \"weighed\": 1, \"twice\": 11, \"learn\": 40, \"wonder\": 51, \"explain\": 47, \"kill\": 69, \"risk\": 29, \"sue\": 10, \"canadian\": 18, \"coward\": 10, \"dancer\": 8, \"farmer\": 9, \"father\": 137, \"friend\": 163, \"genius\": 18, \"lawyer\": 59, \"member\": 7, \"priest\": 1, \"purist\": 1, \"singer\": 24, \"surfer\": 2, \"addicted\": 14, \"ears\": 22, \"an\": 534, \"adult\": 5, \"agent\": 2, \"bleeding\": 21, \"bluffing\": 5, \"confused\": 40, \"cultured\": 2, \"divorced\": 15, \"drowning\": 5, \"eighteen\": 5, \"faithful\": 7, \"famished\": 1, \"fearless\": 4, \"fighting\": 19, \"finished\": 103, \"freezing\": 6, \"grateful\": 10, \"grounded\": 12, \"gullible\": 5, \"homesick\": 8, \"hungover\": 1, \"innocent\": 22, \"involved\": 27, \"managing\": 3, \"mistaken\": 21, \"rebel\": 1, \"saint\": 10, \"obedient\": 6, \"offduty\": 1, \"offended\": 11, \"outraged\": 14, \"positive\": 10, \"powerful\": 16, \"pregnant\": 10, \"rational\": 2, \"reformed\": 2, \"reliable\": 13, \"restless\": 3, \"shooting\": 6, \"shopping\": 38, \"sleeping\": 43, \"speaking\": 31, \"starving\": 9, \"stubborn\": 13, \"boss\": 56, \"thinking\": 20, \"thorough\": 8, \"thrilled\": 5, \"ticklish\": 2, \"truthful\": 2, \"unbiased\": 3, \"very\": 1343, \"worn\": 10, \"checked\": 15, \"decided\": 56, \"idea\": 189, \"seen\": 127, \"iron\": 10, \"deer\": 4, \"trap\": 10, \"wolf\": 7, \"elk\": 1, \"cancer\": 18, \"enough\": 228, \"nearby\": 7, \"amazed\": 1, \"begun\": 13, \"unfair\": 18, \"isnt\": 376, \"scared\": 96, \"black\": 47, \"noisy\": 10, \"white\": 31, \"wasnt\": 229, \"burn\": 6, \"heal\": 1, \"happen\": 67, \"curse\": 7, \"plant\": 2, \"rumor\": 16, \"shame\": 11, \"waste\": 32, \"bedtime\": 7, \"complex\": 7, \"garbage\": 13, \"genuine\": 7, \"hideous\": 1, \"missing\": 30, \"obvious\": 15, \"our\": 239, \"snowing\": 13, \"suicide\": 5, \"law\": 35, \"looking\": 126, \"running\": 61, \"singing\": 51, \"writing\": 44, \"ladies\": 2, \"lead\": 9, \"bounce\": 3, \"goes\": 24, \"closely\": 11, \"meat\": 26, \"pigs\": 6, \"arm\": 43, \"feet\": 33, \"hip\": 1, \"cared\": 1, \"recess\": 2, \"ended\": 13, \"shrieked\": 2, \"sued\": 6, \"someone\": 109, \"while\": 42, \"forward\": 21, \"arguing\": 15, \"filming\": 1, \"gawking\": 1, \"smoking\": 30, \"staring\": 21, \"whining\": 3, \"yelling\": 18, \"dreams\": 13, \"whiff\": 1, \"approve\": 5, \"crashed\": 5, \"theyll\": 53, \"cops\": 27, \"things\": 95, \"gold\": 17, \"huge\": 29, \"approves\": 1, \"hates\": 43, \"insisted\": 3, \"pig\": 9, \"spy\": 12, \"cruel\": 34, \"small\": 58, \"stole\": 31, \"stutters\": 1, \"afraid\": 154, \"guilty\": 36, \"polite\": 47, \"stoned\": 7, \"unbelievable\": 6, \"arabs\": 1, \"room\": 269, \"today\": 350, \"needed\": 62, \"overslept\": 8, \"jobs\": 16, \"starve\": 1, \"adults\": 2, \"closed\": 61, \"dating\": 17, \"doomed\": 3, \"loser\": 11, \"nerve\": 16, \"shock\": 14, \"woman\": 53, \"sent\": 44, \"told\": 209, \"vanished\": 2, \"ink\": 9, \"years\": 28, \"passed\": 18, \"amuse\": 2, \"scare\": 12, \"youll\": 100, \"bossy\": 4, \"gross\": 1, \"moody\": 2, \"by\": 252, \"aint\": 4, \"futon\": 5, \"approved\": 4, \"dreaming\": 19, \"included\": 5, \"talented\": 30, \"any\": 236, \"questions\": 22, \"else\": 114, \"reasonable\": 11, \"respectful\": 5, \"beware\": 9, \"body\": 13, \"security\": 5, \"pitch\": 6, \"skate\": 5, \"crime\": 18, \"blow\": 8, \"drown\": 1, \"dream\": 64, \"favor\": 39, \"gamble\": 8, \"deny\": 21, \"despair\": 2, \"mock\": 2, \"push\": 22, \"sass\": 1, \"draw\": 17, \"circle\": 11, \"dry\": 21, \"and\": 260, \"something\": 264, \"peas\": 2, \"everyone\": 272, \"dies\": 3, \"sang\": 19, \"wins\": 4, \"feed\": 21, \"bird\": 28, \"haircut\": 5, \"coat\": 57, \"gear\": 10, \"few\": 68, \"god\": 38, \"cookie\": 11, \"ham\": 7, \"cracked\": 3, \"dropped\": 27, \"dug\": 1, \"hole\": 10, \"eats\": 12, \"feels\": 32, \"fooled\": 5, \"maid\": 12, \"braces\": 3, \"ignored\": 17, \"british\": 1, \"english\": 60, \"thief\": 15, \"foolish\": 13, \"type\": 19, \"skating\": 4, \"killed\": 51, \"looks\": 146, \"pale\": 18, \"toys\": 9, \"pinched\": 4, \"seems\": 106, \"sells\": 10, \"smells\": 34, \"tricked\": 9, \"grouch\": 2, \"jesuit\": 1, \"senior\": 3, \"tycoon\": 1, \"adorable\": 11, \"demented\": 5, \"tokyo\": 14, \"insecure\": 14, \"studying\": 39, \"son\": 70, \"comes\": 36, \"or\": 83, \"nose\": 37, \"bled\": 2, \"door\": 255, \"line\": 31, \"rope\": 24, \"about\": 514, \"beautiful\": 113, \"thrilling\": 2, \"acquired\": 2, \"almost\": 136, \"already\": 170, \"american\": 12, \"japanese\": 48, \"muslim\": 4, \"runner\": 4, \"diabetic\": 3, \"paris\": 10, \"baked\": 23, \"pie\": 10, \"became\": 53, \"belong\": 22, \"borrowed\": 8, \"bribed\": 2, \"survive\": 21, \"caused\": 12, \"contributed\": 5, \"cough\": 4, \"classes\": 4, \"deserved\": 12, \"designed\": 2, \"despise\": 11, \"part\": 37, \"steal\": 8, \"bananas\": 13, \"enjoy\": 101, \"poker\": 4, \"exaggerated\": 2, \"fed\": 24, \"queasy\": 2, \"unwell\": 1, \"reborn\": 2, \"finally\": 36, \"forbid\": 3, \"fought\": 6, \"freaked\": 7, \"bonus\": 2, \"scammed\": 2, \"clue\": 8, \"celery\": 1, \"coffee\": 109, \"crowds\": 1, \"flying\": 2, \"soccer\": 22, \"winter\": 9, \"plan\": 125, \"ring\": 19, \"visa\": 10, \"wife\": 85, \"orders\": 15, \"rights\": 5, \"tenure\": 4, \"sirens\": 2, \"french\": 236, \"people\": 94, \"note\": 15, \"camels\": 3, \"cheese\": 11, \"cities\": 2, \"clocks\": 1, \"garlic\": 3, \"grapes\": 5, \"movies\": 21, \"salmon\": 5, \"skiing\": 21, \"sweets\": 2, \"trains\": 4, \"yellow\": 8, \"boston\": 93, \"autumn\": 4, \"hiking\": 6, \"horses\": 17, \"mom\": 39, \"nature\": 9, \"poetry\": 1, \"summer\": 33, \"copy\": 17, \"dinner\": 85, \"insist\": 8, \"object\": 5, \"nearly\": 26, \"crew\": 3, \"lamp\": 6, \"ride\": 57, \"taxi\": 23, \"week\": 95, \"advice\": 62, \"ought\": 19, \"outrank\": 8, \"owe\": 63, \"own\": 88, \"horse\": 53, \"yacht\": 2, \"violin\": 10, \"prefer\": 62, \"quite\": 103, \"rescheduled\": 2, \"rescued\": 12, \"resent\": 2, \"respect\": 28, \"mouse\": 10, \"plane\": 21, \"light\": 91, \"queen\": 5, \"slept\": 49, \"bacon\": 4, \"blood\": 22, \"support\": 17, \"surrendered\": 7, \"trusted\": 36, \"firefox\": 1, \"volunteered\": 8, \"pony\": 2, \"pool\": 8, \"wanted\": 164, \"crushed\": 4, \"drugged\": 2, \"elected\": 9, \"invited\": 57, \"pleased\": 24, \"tempted\": 12, \"behave\": 6, \"return\": 12, \"wore\": 20, \"mask\": 3, \"nights\": 6, \"poems\": 4, \"songs\": 14, \"allow\": 25, \"brief\": 4, \"prove\": 33, \"dentist\": 4, \"plumber\": 8, \"soldier\": 10, \"student\": 62, \"surgeon\": 2, \"teacher\": 160, \"tourist\": 6, \"trainee\": 1, \"adaptable\": 2, \"ambitious\": 25, \"artist\": 20, \"orphan\": 7, \"available\": 14, \"bilingual\": 4, \"committed\": 8, \"concerned\": 18, \"contented\": 8, \"convinced\": 28, \"dedicated\": 4, \"delighted\": 22, \"depressed\": 24, \"desperate\": 8, \"different\": 76, \"disgusted\": 10, \"easygoing\": 2, \"exhausted\": 33, \"expecting\": 29, \"forgetful\": 11, \"impatient\": 22, \"important\": 52, \"impressed\": 31, \"impulsive\": 2, \"danger\": 58, \"intrigued\": 8, \"listening\": 37, \"miserable\": 8, \"motivated\": 13, \"expert\": 7, \"fan\": 13, \"obese\": 3, \"short\": 47, \"observant\": 11, \"diet\": 14, \"parole\": 1, \"strike\": 4, \"organized\": 3, \"plastered\": 3, \"powerless\": 10, \"resentful\": 1, \"resilient\": 14, \"satisfied\": 36, \"saying\": 28, \"sensitive\": 3, \"surprised\": 91, \"surviving\": 2, \"terrified\": 10, \"coach\": 13, \"uninsured\": 4, \"unmarried\": 4, \"voting\": 5, \"damaged\": 4, \"helping\": 29, \"painful\": 6, \"raining\": 29, \"bat\": 3, \"wig\": 4, \"gag\": 2, \"apart\": 5, \"gets\": 23, \"worse\": 17, \"flaw\": 3, \"leak\": 13, \"sense\": 43, \"sickens\": 1, \"takes\": 12, \"bomb\": 1, \"gift\": 30, \"hoax\": 2, \"test\": 25, \"boring\": 42, \"simple\": 25, \"superb\": 4, \"viral\": 2, \"saturday\": 10, \"parody\": 1, \"relief\": 7, \"rental\": 3, \"sequel\": 1, \"weapon\": 19, \"business\": 47, \"gorgeous\": 12, \"instinct\": 4, \"midnight\": 8, \"treat\": 9, \"obsolete\": 1, \"occupied\": 1, \"outdated\": 5, \"pathetic\": 10, \"personal\": 14, \"possible\": 56, \"stealing\": 5, \"suicidal\": 1, \"terrible\": 45, \"loud\": 19, \"unlikely\": 5, \"unlocked\": 12, \"low\": 20, \"worth\": 41, \"minute\": 56, \"touch\": 76, \"proceed\": 5, \"lock\": 37, \"choice\": 108, \"offer\": 49, \"mortal\": 1, \"aches\": 3, \"foot\": 14, \"names\": 10, \"ones\": 55, \"nobodys\": 12, \"number\": 41, \"gambling\": 16, \"peace\": 13, \"bell\": 24, \"russia\": 2, \"seal\": 4, \"later\": 70, \"shake\": 16, \"active\": 9, \"gentle\": 2, \"obeys\": 1, \"livid\": 1, \"cutie\": 1, \"model\": 14, \"beside\": 9, \"near\": 38, \"clearly\": 17, \"quietly\": 4, \"moment\": 35, \"together\": 78, \"stir\": 3, \"bragging\": 5, \"frowning\": 1, \"shouting\": 5, \"worrying\": 13, \"straighten\": 2, \"stuff\": 35, \"suit\": 30, \"sweep\": 4, \"breath\": 35, \"chance\": 70, \"shower\": 52, \"tastes\": 34, \"differ\": 6, \"heap\": 1, \"anyway\": 9, \"meant\": 28, \"suits\": 5, \"saturn\": 2, \"boat\": 43, \"myth\": 2, \"tree\": 52, \"clever\": 42, \"doable\": 2, \"pretty\": 123, \"rad\": 1, \"untrue\": 2, \"embraced\": 1, \"asian\": 2, \"spies\": 2, \"italy\": 6, \"japan\": 15, \"dvd\": 3, \"pun\": 1, \"false\": 9, \"tie\": 43, \"shoe\": 19, \"graduated\": 2, \"vulgar\": 5, \"town\": 56, \"trusts\": 10, \"scary\": 12, \"tense\": 21, \"adopted\": 12, \"arrived\": 69, \"injured\": 20, \"packing\": 4, \"violent\": 4, \"wounded\": 12, \"page\": 14, \"second\": 40, \"till\": 15, \"six\": 41, \"snoring\": 1, \"wax\": 3, \"floor\": 27, \"rules\": 60, \"kept\": 76, \"before\": 80, \"focus\": 9, \"tools\": 3, \"candy\": 4, \"rebuild\": 1, \"respond\": 4, \"succeed\": 28, \"group\": 15, \"anxious\": 8, \"cousins\": 10, \"doctors\": 12, \"enemies\": 8, \"friends\": 189, \"sync\": 2, \"sinking\": 5, \"special\": 23, \"stalled\": 1, \"useless\": 13, \"waiting\": 72, \"winners\": 1, \"weve\": 114, \"bummer\": 1, \"fiasco\": 1, \"hassle\": 1, \"ufo\": 4, \"nonsense\": 19, \"whatll\": 20, \"when\": 240, \"which\": 101, \"absent\": 10, \"says\": 49, \"mail\": 10, \"hypocrite\": 3, \"seem\": 103, \"youd\": 132, \"snob\": 2, \"bright\": 16, \"crafty\": 10, \"creepy\": 8, \"grumpy\": 7, \"insane\": 14, \"coke\": 1, \"intruding\": 1, \"qualified\": 1, \"hiring\": 4, \"racist\": 7, \"arent\": 142, \"avoid\": 15, \"clich\\u00e9s\": 2, \"boats\": 1, \"sink\": 1, \"camera\": 43, \"shovel\": 6, \"juggle\": 3, \"ball\": 24, \"gate\": 10, \"contact\": 10, \"cows\": 11, \"grass\": 17, \"dinners\": 2, \"annoy\": 10, \"as\": 355, \"tomorrow\": 172, \"tigers\": 4, \"purr\": 1, \"recycle\": 4, \"matter\": 40, \"crude\": 2, \"blame\": 50, \"complain\": 17, \"force\": 8, \"judge\": 9, \"tease\": 2, \"tempt\": 2, \"everything\": 206, \"empty\": 48, \"enter\": 6, \"everybody\": 180, \"gasps\": 1, \"everyones\": 27, \"fishing\": 25, \"form\": 9, \"lines\": 4, \"van\": 8, \"rid\": 24, \"hint\": 9, \"park\": 39, \"afternoon\": 12, \"mug\": 4, \"year\": 51, \"birthday\": 18, \"holidays\": 4, \"eaten\": 35, \"lip\": 2, \"cannot\": 41, \"counts\": 4, \"dislikes\": 3, \"doesnt\": 209, \"tan\": 5, \"uneasy\": 6, \"flew\": 7, \"kite\": 2, \"gazed\": 1, \"beard\": 13, \"point\": 48, \"video\": 14, \"writer\": 6, \"actor\": 12, \"bankrupt\": 2, \"uncle\": 24, \"outgoing\": 6, \"keeps\": 18, \"lay\": 16, \"jelly\": 1, \"lives\": 73, \"makes\": 72, \"owes\": 4, \"respects\": 5, \"scolded\": 7, \"slapped\": 7, \"sold\": 27, \"panting\": 9, \"gambler\": 4, \"slacker\": 2, \"author\": 4, \"excon\": 1, \"outlaw\": 3, \"henpecked\": 1, \"prison\": 19, \"ached\": 1, \"end\": 36, \"high\": 47, \"much\": 363, \"wide\": 9, \"hungarian\": 1, \"london\": 7, \"spot\": 11, \"banana\": 7, \"began\": 52, \"believed\": 27, \"bike\": 31, \"borrow\": 32, \"nail\": 7, \"leg\": 27, \"brought\": 38, \"corrected\": 6, \"decorated\": 4, \"argue\": 11, \"flunk\": 4, \"dislike\": 10, \"gossip\": 8, \"honored\": 5, \"strange\": 34, \"followed\": 45, \"word\": 95, \"suntan\": 2, \"arrested\": 18, \"expelled\": 2, \"nauseous\": 8, \"guarantee\": 4, \"mishap\": 1, \"stroke\": 5, \"vision\": 4, \"mondays\": 6, \"sundays\": 7, \"insects\": 4, \"ironing\": 1, \"karaoke\": 1, \"lawyers\": 4, \"parties\": 10, \"secrets\": 12, \"spiders\": 9, \"spinach\": 5, \"zealots\": 1, \"ranch\": 2, \"table\": 56, \"truck\": 22, \"amnesia\": 1, \"hiccups\": 1, \"sisters\": 15, \"flu\": 5, \"thud\": 1, \"voices\": 7, \"hiccup\": 2, \"guessed\": 7, \"diary\": 17, \"almonds\": 1, \"castles\": 1, \"cookies\": 16, \"flowers\": 28, \"history\": 13, \"lobster\": 1, \"mahjong\": 1, \"oysters\": 10, \"picnics\": 4, \"puzzles\": 4, \"sashimi\": 1, \"seafood\": 5, \"stories\": 5, \"turtles\": 4, \"walking\": 16, \"lit\": 19, \"oven\": 6, \"upstate\": 1, \"control\": 32, \"keys\": 64, \"animals\": 21, \"lasagna\": 1, \"sunsets\": 1, \"sun\": 24, \"muffins\": 1, \"harm\": 21, \"college\": 30, \"decline\": 1, \"protest\": 5, \"knife\": 30, \"raise\": 28, \"stamp\": 4, \"answers\": 13, \"asap\": 1, \"surgery\": 6, \"travel\": 39, \"painted\": 16, \"plead\": 2, \"predicted\": 1, \"cattle\": 3, \"realize\": 8, \"somebody\": 46, \"file\": 19, \"serve\": 2, \"sneeze\": 1, \"korean\": 3, \"turned\": 71, \"urge\": 1, \"caution\": 6, \"usually\": 35, \"chair\": 41, \"puppy\": 4, \"details\": 17, \"justice\": 4, \"revenge\": 5, \"attacked\": 12, \"barefoot\": 2, \"captured\": 4, \"careless\": 16, \"cleaning\": 5, \"detained\": 3, \"hammered\": 6, \"impolite\": 4, \"agony\": 2, \"outdoors\": 7, \"pardoned\": 2, \"unharmed\": 1, \"watching\": 61, \"wear\": 29, \"glasses\": 46, \"testify\": 3, \"memo\": 1, \"rather\": 44, \"direct\": 12, \"cooperate\": 11, \"guide\": 9, \"handle\": 84, \"scold\": 1, \"freshman\": 4, \"guy\": 87, \"merchant\": 1, \"minister\": 3, \"musician\": 7, \"salesman\": 2, \"against\": 31, \"thumbs\": 1, \"astonished\": 5, \"behind\": 81, \"being\": 161, \"used\": 112, \"contagious\": 9, \"dehydrated\": 2, \"dependable\": 4, \"devastated\": 10, \"doing\": 236, \"downstairs\": 21, \"exercising\": 2, \"farsighted\": 1, \"fascinated\": 5, \"firing\": 2, \"having\": 51, \"illiterate\": 2, \"interested\": 54, \"making\": 49, \"meditating\": 3, \"methodical\": 2, \"quitter\": 3, \"amused\": 10, \"bitter\": 5, \"holiday\": 26, \"optimistic\": 6, \"overweight\": 11, \"overworked\": 13, \"prejudiced\": 4, \"remodeling\": 1, \"speechless\": 7, \"successful\": 6, \"killer\": 1, \"oldest\": 30, \"undressing\": 6, \"unemployed\": 7, \"untalented\": 5, \"vegetarian\": 12, \"been\": 291, \"forgotten\": 10, \"remarried\": 4, \"if\": 186, \"only\": 163, \"credible\": 1, \"bear\": 14, \"likely\": 12, \"sounds\": 62, \"fluke\": 4, \"amazing\": 30, \"planned\": 10, \"christmas\": 26, \"wednesday\": 3, \"bargain\": 18, \"classic\": 1, \"miracle\": 7, \"mistake\": 67, \"ambush\": 1, \"beyond\": 4, \"brand\": 5, \"dangerous\": 39, \"dishonest\": 3, \"expensive\": 44, \"forbidden\": 1, \"inspiring\": 1, \"fault\": 70, \"redundant\": 4, \"revolting\": 2, \"truth\": 68, \"large\": 29, \"risky\": 10, \"undamaged\": 3, \"vibrating\": 2, \"searching\": 3, \"house\": 237, \"lend\": 14, \"frank\": 1, \"continue\": 18, \"doors\": 27, \"clues\": 1, \"effort\": 7, \"larger\": 8, \"idiots\": 4, \"mums\": 1, \"hair\": 96, \"joints\": 1, \"ache\": 4, \"name\": 195, \"itches\": 2, \"tooth\": 13, \"tummy\": 1, \"tune\": 4, \"prepare\": 6, \"prices\": 19, \"pull\": 19, \"science\": 6, \"order\": 40, \"adores\": 4, \"choked\": 3, \"ditched\": 1, \"roses\": 10, \"brains\": 1, \"nurse\": 8, \"awkward\": 8, \"plays\": 25, \"bach\": 2, \"sings\": 4, \"swims\": 5, \"teased\": 2, \"types\": 1, \"beauty\": 11, \"hottie\": 2, \"looker\": 1, \"angel\": 3, \"reply\": 14, \"appeared\": 9, \"snap\": 4, \"grumbling\": 4, \"poking\": 1, \"resisting\": 1, \"screaming\": 13, \"picture\": 47, \"wheel\": 4, \"bunch\": 6, \"thatll\": 16, \"tower\": 3, \"alright\": 3, \"evident\": 3, \"illegal\": 16, \"logical\": 7, \"goal\": 24, \"rubbish\": 5, \"baby\": 71, \"barked\": 5, \"flag\": 1, \"melted\": 4, \"price\": 32, \"roof\": 7, \"leaks\": 5, \"their\": 67, \"theres\": 159, \"snag\": 2, \"adore\": 2, \"quarreled\": 1, \"babies\": 2, \"annoys\": 4, \"bites\": 5, \"desk\": 30, \"fork\": 6, \"theirs\": 6, \"tricky\": 5, \"unsafe\": 2, \"those\": 117, \"throw\": 21, \"dice\": 2, \"todays\": 14, \"hectic\": 2, \"draws\": 2, \"ford\": 4, \"talent\": 7, \"crook\": 4, \"felon\": 2, \"guest\": 7, \"mason\": 1, \"moron\": 5, \"pilot\": 2, \"helpful\": 15, \"playing\": 73, \"tofu\": 1, \"maps\": 1, \"stopped\": 64, \"harmless\": 1, \"homeless\": 4, \"sweating\": 3, \"sauce\": 2, \"rear\": 1, \"road\": 31, \"cheered\": 9, \"crash\": 4, \"blast\": 8, \"guests\": 11, \"landed\": 4, \"earlier\": 12, \"escape\": 29, \"action\": 8, \"heroes\": 3, \"shook\": 11, \"couple\": 7, \"family\": 71, \"brothers\": 25, \"escaping\": 2, \"helpless\": 9, \"partners\": 3, \"quitting\": 4, \"retiring\": 3, \"standing\": 13, \"students\": 45, \"same\": 74, \"country\": 39, \"letdown\": 1, \"tragedy\": 4, \"causes\": 4, \"taken\": 24, \"atm\": 6, \"cleaned\": 15, \"would\": 280, \"wind\": 24, \"clock\": 25, \"wipe\": 4, \"morons\": 3, \"disgust\": 2, \"screwed\": 4, \"prude\": 6, \"amusing\": 6, \"callous\": 11, \"elusive\": 2, \"precise\": 5, \"pro\": 3, \"capsized\": 4, \"adjust\": 3, \"present\": 27, \"reinstated\": 1, \"ghost\": 11, \"envious\": 10, \"insured\": 2, \"smiling\": 20, \"balls\": 5, \"round\": 8, \"bees\": 6, \"bullet\": 3, \"boil\": 6, \"anytime\": 3, \"police\": 26, \"afford\": 28, \"whistle\": 3, \"mice\": 2, \"boxes\": 11, \"hatch\": 2, \"congratulations\": 6, \"crows\": 1, \"defend\": 7, \"rap\": 1, \"freak\": 3, \"interfere\": 8, \"interrupt\": 10, \"overdo\": 3, \"remind\": 2, \"rub\": 3, \"sheep\": 8, \"carefully\": 23, \"bags\": 10, \"meal\": 16, \"trip\": 37, \"prayed\": 5, \"expect\": 35, \"mercy\": 6, \"fasten\": 5, \"fetch\": 1, \"solution\": 20, \"glass\": 30, \"fold\": 2, \"mother\": 127, \"towel\": 17, \"hour\": 30, \"popcorn\": 3, \"store\": 20, \"bottom\": 5, \"yet\": 196, \"acts\": 3, \"betrayed\": 28, \"into\": 108, \"ambition\": 3, \"hardly\": 34, \"toyota\": 2, \"racket\": 5, \"ten\": 41, \"intrigues\": 1, \"dreamer\": 6, \"painter\": 6, \"gloomy\": 3, \"robot\": 2, \"mentioned\": 9, \"laughs\": 1, \"puts\": 3, \"airs\": 1, \"whisky\": 1, \"stared\": 13, \"studied\": 16, \"swindled\": 1, \"cheating\": 8, \"surfing\": 3, \"writes\": 10, \"comedian\": 1, \"frat\": 1, \"gardener\": 2, \"newcomer\": 1, \"slowpoke\": 2, \"southpaw\": 3, \"husband\": 24, \"partner\": 9, \"photogenic\": 5, \"bill\": 39, \"mud\": 6, \"interesting\": 25, \"dad\": 23, \"unfortunate\": 5, \"howd\": 6, \"hypnotism\": 1, \"abhor\": 4, \"bachelor\": 2, \"from\": 212, \"egypt\": 1, \"spain\": 2, \"trouble\": 74, \"appreciate\": 54, \"salad\": 15, \"tongue\": 11, \"booked\": 2, \"train\": 67, \"breathe\": 10, \"compete\": 3, \"carp\": 2, \"chickened\": 2, \"chose\": 13, \"cooked\": 5, \"couldnt\": 113, \"every\": 106, \"dealt\": 4, \"notice\": 22, \"disobeyed\": 2, \"downloaded\": 2, \"dried\": 3, \"drove\": 8, \"death\": 49, \"expected\": 18, \"feverish\": 2, \"relieved\": 13, \"isolated\": 4, \"sunburned\": 1, \"tomatoes\": 4, \"seizure\": 2, \"resign\": 14, \"children\": 89, \"fanatics\": 2, \"funerals\": 1, \"voice\": 16, \"politics\": 3, \"reptiles\": 3, \"rug\": 1, \"violence\": 9, \"weddings\": 3, \"bruise\": 2, \"laptop\": 4, \"pencil\": 32, \"sister\": 80, \"alibi\": 7, \"dandruff\": 1, \"diabetes\": 1, \"evidence\": 17, \"homework\": 33, \"immunity\": 1, \"fever\": 21, \"returned\": 12, \"sons\": 15, \"havent\": 59, \"laughing\": 44, \"noise\": 40, \"screams\": 2, \"rains\": 5, \"imagined\": 2, \"showered\": 2, \"wed\": 19, \"learned\": 33, \"lent\": 8, \"baseball\": 14, \"cartoons\": 1, \"football\": 11, \"swimming\": 34, \"teaching\": 12, \"westerns\": 1, \"match\": 33, \"interest\": 3, \"phone\": 95, \"barbecue\": 1, \"comedies\": 1, \"eggplant\": 1, \"learning\": 21, \"brownies\": 1, \"army\": 7, \"supper\": 9, \"misunderstood\": 12, \"internet\": 1, \"hammer\": 10, \"helmet\": 3, \"tissue\": 8, \"caffeine\": 1, \"guidance\": 1, \"sword\": 11, \"tape\": 5, \"shave\": 9, \"ordered\": 30, \"pizza\": 26, \"outwitted\": 2, \"bills\": 5, \"played\": 23, \"tennis\": 49, \"biking\": 2, \"orchids\": 1, \"mayor\": 14, \"rang\": 18, \"relied\": 5, \"remembered\": 6, \"movie\": 69, \"scored\": 2, \"pattern\": 4, \"seldom\": 24, \"vitamins\": 2, \"totally\": 36, \"parrot\": 4, \"refund\": 5, \"apple\": 43, \"witness\": 6, \"acquitted\": 3, \"assaulted\": 1, \"born\": 78, \"convicted\": 3, \"dismissed\": 3, \"horrified\": 10, \"coma\": 3, \"charge\": 29, \"kidnapped\": 7, \"patrol\": 1, \"petrified\": 1, \"skeptical\": 13, \"zoo\": 14, \"wouldnt\": 43, \"arrange\": 4, \"assist\": 2, \"destroy\": 4, \"double\": 4, \"rent\": 34, \"harder\": 13, \"addict\": 10, \"tipsy\": 4, \"cameraman\": 1, \"detective\": 2, \"foreigner\": 3, \"geologist\": 2, \"housewife\": 2, \"lifeguard\": 1, \"masochist\": 1, \"owl\": 3, \"volunteer\": 11, \"able\": 27, \"adventurous\": 1, \"attorney\": 6, \"engineer\": 5, \"place\": 91, \"bank\": 28, \"begging\": 3, \"calling\": 26, \"catching\": 2, \"celebrating\": 7, \"colorblind\": 2, \"comfortable\": 12, \"cooperating\": 5, \"cracking\": 4, \"defenseless\": 4, \"embarrassed\": 22, \"experienced\": 4, \"extroverted\": 8, \"feeling\": 57, \"frying\": 2, \"getting\": 100, \"hardworking\": 3, \"heartbroken\": 3, \"training\": 3, \"interfering\": 3, \"introverted\": 3, \"lefthanded\": 3, \"nearsighted\": 1, \"alarmed\": 7, \"vacation\": 19, \"ammo\": 4, \"persevering\": 2, \"replaceable\": 5, \"resourceful\": 16, \"spontaneous\": 3, \"such\": 81, \"sympathetic\": 4, \"captain\": 6, \"manager\": 9, \"truly\": 18, \"trustworthy\": 6, \"unambitious\": 8, \"unconvinced\": 2, \"modest\": 6, \"breathing\": 6, \"happening\": 22, \"hazardous\": 1, \"poisonous\": 1, \"allowed\": 33, \"unusual\": 11, \"river\": 29, \"ethical\": 1, \"natural\": 9, \"blew\": 11, \"option\": 10, \"fresh\": 24, \"burnt\": 5, \"sounded\": 7, \"tasted\": 7, \"ages\": 3, \"ago\": 35, \"enticing\": 1, \"fabulous\": 10, \"handmade\": 2, \"soft\": 6, \"city\": 28, \"disgrace\": 3, \"mushroom\": 1, \"shortcut\": 4, \"surprise\": 36, \"travesty\": 1, \"acceptable\": 8, \"outrage\": 2, \"artificial\": 1, \"dirt\": 2, \"impossible\": 17, \"improbable\": 2, \"inadequate\": 3, \"incredible\": 16, \"inevitable\": 7, \"irrelevant\": 6, \"misleading\": 2, \"loan\": 8, \"secure\": 3, \"refreshing\": 3, \"ridiculous\": 16, \"typical\": 4, \"sufficient\": 2, \"tax\": 5, \"season\": 8, \"terrifying\": 3, \"narrow\": 9, \"humid\": 2, \"scarce\": 1, \"enemy\": 19, \"koalas\": 1, \"message\": 48, \"lemons\": 2, \"sour\": 11, \"celebrate\": 4, \"improvise\": 2, \"negotiate\": 5, \"lifes\": 3, \"office\": 36, \"decision\": 50, \"smaller\": 9, \"widow\": 2, \"marys\": 31, \"niece\": 2, \"merry\": 1, \"bottle\": 19, \"jeans\": 8, \"shrank\": 1, \"mouth\": 33, \"shifts\": 2, \"gray\": 8, \"grey\": 1, \"natto\": 1, \"sticky\": 6, \"neither\": 15, \"seeing\": 21, \"answered\": 19, \"flinched\": 4, \"objected\": 2, \"changes\": 14, \"nothings\": 7, \"october\": 16, \"wonders\": 1, \"planning\": 6, \"pour\": 5, \"lid\": 2, \"remove\": 7, \"repeat\": 8, \"bores\": 4, \"sharks\": 2, \"admired\": 1, \"calmed\": 6, \"disappeared\": 4, \"forgave\": 3, \"radio\": 34, \"typist\": 4, \"graceful\": 1, \"reads\": 5, \"stabbed\": 2, \"tied\": 6, \"assertive\": 4, \"roll\": 12, \"straight\": 24, \"sound\": 69, \"alarm\": 10, \"spanish\": 2, \"nosy\": 2, \"squabbling\": 1, \"whimpering\": 1, \"breather\": 5, \"chances\": 8, \"frankly\": 4, \"story\": 89, \"pagoda\": 1, \"puzzle\": 3, \"barbaric\": 1, \"doubtful\": 2, \"peculiar\": 3, \"damp\": 4, \"babys\": 4, \"bikes\": 1, \"cup\": 37, \"growled\": 2, \"opened\": 33, \"engine\": 9, \"foods\": 1, \"stank\": 1, \"lake\": 16, \"leaves\": 6, \"moon\": 10, \"net\": 3, \"sea\": 16, \"sky\": 22, \"soups\": 1, \"cure\": 4, \"exit\": 5, \"salt\": 26, \"actors\": 3, \"melons\": 1, \"pilots\": 2, \"blocked\": 5, \"feared\": 6, \"greeted\": 6, \"held\": 18, \"visited\": 7, \"similar\": 8, \"farce\": 1, \"hogwash\": 1, \"fate\": 18, \"sale\": 13, \"private\": 11, \"reality\": 5, \"gifts\": 6, \"each\": 45, \"friday\": 11, \"exaggerates\": 1, \"ipad\": 1, \"client\": 2, \"player\": 19, \"tailor\": 2, \"welder\": 1, \"athletic\": 3, \"cautious\": 20, \"deranged\": 2, \"handsome\": 14, \"likeable\": 1, \"reckless\": 1, \"tireless\": 1, \"tolerant\": 1, \"learns\": 1, \"dazed\": 1, \"falls\": 2, \"seemed\": 34, \"understands\": 16, \"sobbing\": 1, \"wears\": 15, \"earned\": 3, \"yawn\": 2, \"unlock\": 3, \"walls\": 3, \"dishes\": 12, \"front\": 16, \"toes\": 10, \"suffered\": 9, \"teachers\": 16, \"declared\": 3, \"raw\": 8, \"freedom\": 8, \"ponchos\": 1, \"lack\": 6, \"waffles\": 3, \"retreat\": 3, \"experts\": 3, \"rented\": 7, \"shared\": 7, \"ideas\": 32, \"sailing\": 1, \"camp\": 3, \"canadians\": 3, \"comedians\": 1, \"fixing\": 6, \"flattered\": 9, \"gardeners\": 1, \"gentlemen\": 1, \"giving\": 8, \"incorrect\": 3, \"neighbors\": 12, \"newcomers\": 2, \"newlyweds\": 2, \"fools\": 1, \"past\": 14, \"prisoners\": 16, \"resigning\": 3, \"separated\": 7, \"soulmates\": 2, \"survivors\": 13, \"unrelated\": 2, \"blessing\": 1, \"disaster\": 5, \"pleasure\": 7, \"prospect\": 1, \"treasure\": 2, \"weakling\": 1, \"stolen\": 24, \"cost\": 37, \"prize\": 18, \"dude\": 1, \"gpa\": 1, \"whatve\": 5, \"comb\": 5, \"oar\": 2, \"punched\": 6, \"jello\": 1, \"recover\": 1, \"words\": 38, \"naughty\": 4, \"devil\": 2, \"mustnt\": 1, \"startled\": 6, \"menace\": 2, \"winner\": 5, \"blushing\": 5, \"charming\": 10, \"disloyal\": 6, \"forgiven\": 9, \"hopeless\": 11, \"picky\": 8, \"stalling\": 7, \"less\": 11, \"than\": 149, \"wings\": 3, \"barking\": 19, \"fuse\": 8, \"blown\": 9, \"accidents\": 6, \"invisible\": 2, \"welcomed\": 2, \"catholic\": 6, \"golfer\": 4, \"maniac\": 3, \"wizard\": 3, \"drinking\": 56, \"dyslexic\": 2, \"crack\": 5, \"atlantis\": 1, \"attention\": 14, \"flexible\": 13, \"tonight\": 84, \"boxing\": 2, \"cane\": 5, \"brush\": 7, \"teeth\": 19, \"excused\": 3, \"rabbits\": 7, \"spell\": 4, \"climb\": 10, \"top\": 8, \"blinds\": 3, \"drawer\": 11, \"window\": 86, \"immediately\": 15, \"concentrate\": 9, \"consult\": 2, \"digging\": 3, \"supply\": 3, \"cross\": 15, \"bridge\": 9, \"street\": 19, \"wire\": 8, \"dial\": 5, \"delicately\": 2, \"deceive\": 5, \"disturb\": 5, \"heart\": 44, \"mention\": 16, \"rip\": 5, \"yell\": 3, \"juice\": 9, \"meals\": 3, \"veggies\": 2, \"yourselves\": 18, \"groans\": 1, \"everybodys\": 21, \"hamster\": 2, \"costs\": 12, \"purpose\": 9, \"gardening\": 2, \"reason\": 32, \"without\": 56, \"barber\": 1, \"stairs\": 11, \"flow\": 2, \"little\": 181, \"croissant\": 2, \"hobo\": 1, \"noon\": 17, \"joy\": 6, \"recently\": 3, \"suddenly\": 25, \"backward\": 3, \"speech\": 16, \"picasso\": 1, \"bicycle\": 100, \"legs\": 25, \"joker\": 1, \"carrots\": 3, \"himself\": 49, \"acrobat\": 1, \"distracted\": 9, \"pajamas\": 5, \"brother\": 62, \"wellliked\": 1, \"hunting\": 6, \"oranges\": 5, \"hunt\": 5, \"moves\": 3, \"debt\": 10, \"ratted\": 2, \"remained\": 11, \"scares\": 5, \"shares\": 1, \"soundly\": 1, \"speaks\": 44, \"arabic\": 5, \"france\": 8, \"tenacious\": 1, \"bartender\": 3, \"biologist\": 3, \"lover\": 5, \"gentleman\": 9, \"grown\": 10, \"historian\": 1, \"nonsmoker\": 2, \"sophomore\": 2, \"side\": 30, \"intelligent\": 14, \"struck\": 7, \"openminded\": 4, \"unconscious\": 6, \"heaven\": 3, \"ticket\": 39, \"embarrassing\": 11, \"howre\": 6, \"sneezed\": 1, \"professor\": 3, \"dumbfounded\": 3, \"brazil\": 1, \"witch\": 2, \"weekly\": 1, \"appreciated\": 1, \"sweat\": 10, \"bowed\": 9, \"politely\": 5, \"yesterday\": 125, \"reschedule\": 2, \"budge\": 1, \"pork\": 5, \"reach\": 7, \"trout\": 9, \"confiscated\": 2, \"couldve\": 31, \"disregarded\": 3, \"drugs\": 10, \"hybrid\": 4, \"dilemma\": 3, \"empowered\": 4, \"protected\": 2, \"refreshed\": 1, \"cap\": 11, \"goosebumps\": 1, \"headache\": 16, \"reasons\": 6, \"halloween\": 2, \"chemistry\": 6, \"computers\": 7, \"hypocrisy\": 2, \"paperwork\": 2, \"surprises\": 7, \"traveling\": 18, \"diploma\": 1, \"grenade\": 1, \"receipt\": 15, \"request\": 12, \"website\": 5, \"allergies\": 5, \"hay\": 5, \"heartburn\": 1, \"insurance\": 19, \"pneumonia\": 1, \"sore\": 12, \"standards\": 4, \"toothache\": 5, \"coughing\": 3, \"gunshots\": 2, \"journal\": 5, \"knit\": 5, \"drill\": 11, \"lifted\": 9, \"astrology\": 1, \"chocolate\": 19, \"elephants\": 3, \"novel\": 10, \"mysteries\": 1, \"pop\": 2, \"beach\": 35, \"ocean\": 7, \"candle\": 15, \"papers\": 13, \"temper\": 2, \"wallet\": 26, \"australia\": 14, \"adventure\": 3, \"astronomy\": 1, \"egg\": 6, \"yolks\": 3, \"libraries\": 1, \"soul\": 4, \"band\": 14, \"view\": 9, \"fortune\": 7, \"snowman\": 3, \"breakfast\": 22, \"badly\": 14, \"kleenex\": 3, \"blanket\": 7, \"escort\": 3, \"envelopes\": 1, \"tires\": 9, \"soap\": 7, \"subtitles\": 1, \"eye\": 30, \"computer\": 29, \"planted\": 5, \"pointed\": 4, \"recommend\": 8, \"regret\": 37, \"require\": 10, \"rubbed\": 5, \"bar\": 8, \"umbrellas\": 4, \"church\": 15, \"strongly\": 1, \"month\": 16, \"divorce\": 4, \"martini\": 1, \"pal\": 1, \"raccoon\": 3, \"rematch\": 2, \"scooter\": 1, \"cream\": 7, \"retire\": 4, \"vengeance\": 2, \"criminal\": 9, \"dumbstruck\": 1, \"frightened\": 11, \"frustrated\": 12, \"humiliated\": 9, \"threatened\": 13, \"unprepared\": 2, \"proud\": 119, \"translate\": 4, \"raffle\": 1, \"sunday\": 21, \"farm\": 4, \"demonstrate\": 2, \"gladly\": 4, \"protect\": 24, \"cousin\": 18, \"clerk\": 2, \"bookkeeper\": 2, \"programmer\": 1, \"shutterbug\": 1, \"ambidextrous\": 1, \"alcoholic\": 3, \"between\": 11, \"conservative\": 4, \"disappointed\": 32, \"disorganized\": 4, \"dissatisfied\": 3, \"fairly\": 11, \"freaking\": 4, \"america\": 13, \"fbi\": 6, \"heading\": 11, \"homeschooled\": 4, \"housesitting\": 2, \"ignoring\": 6, \"attic\": 4, \"inviting\": 1, \"killing\": 7, \"beggar\": 1, \"counting\": 11, \"paranoid\": 7, \"row\": 2, \"shape\": 16, \"overreacting\": 7, \"sitting\": 12, \"stronger\": 9, \"super\": 4, \"volunteering\": 6, \"drawn\": 4, \"company\": 21, \"weight\": 28, \"accessible\": 1, \"riddle\": 3, \"threat\": 5, \"letter\": 46, \"belongs\": 11, \"euros\": 2, \"trick\": 10, \"freaks\": 2, \"virus\": 3, \"washing\": 12, \"effective\": 5, \"excessive\": 3, \"hype\": 2, \"mandatory\": 3, \"necessary\": 18, \"race\": 14, \"april\": 5, \"habit\": 3, \"rainy\": 5, \"snowstorm\": 2, \"sunflower\": 1, \"sunny\": 8, \"tradition\": 3, \"windy\": 7, \"settled\": 5, \"balmy\": 1, \"complicated\": 14, \"conceivable\": 1, \"cooler\": 1, \"farfetched\": 1, \"frightening\": 2, \"drug\": 9, \"umbrella\": 26, \"sofa\": 16, \"regrettable\": 1, \"transparent\": 3, \"unnecessary\": 5, \"asia\": 3, \"informed\": 11, \"repair\": 7, \"compromise\": 6, \"camping\": 1, \"cards\": 12, \"darts\": 1, \"lower\": 5, \"mars\": 7, \"planet\": 5, \"fleas\": 1, \"smokes\": 5, \"tiny\": 7, \"numb\": 5, \"itchy\": 4, \"pulse\": 9, \"stomach\": 4, \"orange\": 15, \"wallets\": 2, \"ever\": 82, \"responded\": 7, \"showed\": 35, \"thinks\": 28, \"stung\": 4, \"gain\": 7, \"remembers\": 4, \"oil\": 6, \"windows\": 22, \"pets\": 5, \"pump\": 1, \"tire\": 11, \"complaining\": 10, \"hassling\": 2, \"article\": 10, \"ending\": 2, \"rome\": 5, \"schools\": 5, \"search\": 6, \"defeated\": 5, \"despises\": 3, \"tb\": 3, \"disliked\": 4, \"idolized\": 1, \"insulted\": 5, \"pianist\": 3, \"obstinate\": 3, \"scene\": 5, \"socks\": 12, \"rejected\": 13, \"repulses\": 1, \"rode\": 2, \"camel\": 2, \"wisely\": 5, \"studies\": 13, \"promoted\": 9, \"worships\": 2, \"shots\": 5, \"pitied\": 2, \"someones\": 8, \"spit\": 4, \"apologizing\": 3, \"showing\": 4, \"precautions\": 1, \"kindly\": 1, \"million\": 2, \"explains\": 2, \"avoidable\": 1, \"blackmail\": 1, \"brilliant\": 4, \"hilarious\": 6, \"idle\": 1, \"ludicrous\": 4, \"affair\": 4, \"tragic\": 2, \"limit\": 5, \"troubling\": 3, \"upsetting\": 4, \"curtain\": 4, \"creaked\": 1, \"jury\": 2, \"mass\": 1, \"partys\": 4, \"rough\": 13, \"switch\": 3, \"tank\": 4, \"icy\": 1, \"waters\": 5, \"limits\": 4, \"guard\": 7, \"entered\": 15, \"scoffed\": 2, \"watched\": 25, \"russian\": 12, \"artists\": 2, \"singers\": 1, \"deceived\": 3, \"closer\": 23, \"amateurs\": 1, \"traitors\": 1, \"theyve\": 22, \"accurate\": 6, \"insanity\": 1, \"official\": 2, \"puzzling\": 1, \"relaxing\": 5, \"required\": 4, \"sabotage\": 1, \"shameful\": 1, \"norm\": 1, \"seats\": 10, \"avoided\": 2, \"raft\": 3, \"coughs\": 1, \"rabbit\": 7, \"charisma\": 1, \"chickens\": 1, \"sports\": 16, \"ex\": 1, \"drummer\": 3, \"gourmet\": 1, \"gymnast\": 1, \"monster\": 5, \"mystery\": 6, \"intern\": 2, \"merciless\": 2, \"campus\": 2, \"owner\": 1, \"hockey\": 2, \"ponies\": 1, \"sleeps\": 1, \"smiles\": 4, \"calmly\": 2, \"steals\": 1, \"swears\": 2, \"abducted\": 2, \"cheerful\": 8, \"selected\": 7, \"unshaven\": 1, \"goggles\": 3, \"bigheaded\": 2, \"instead\": 3, \"slower\": 2, \"wars\": 2, \"robbery\": 1, \"speed\": 5, \"swordfish\": 1, \"competed\": 2, \"considered\": 12, \"demand\": 4, \"depend\": 10, \"crisis\": 2, \"theory\": 9, \"injuries\": 1, \"pictures\": 12, \"mistakes\": 25, \"evacuate\": 1, \"withdraw\": 1, \"supplies\": 3, \"briefly\": 12, \"ambushed\": 3, \"soldiers\": 11, \"werent\": 18, \"unique\": 8, \"classmates\": 4, \"downsizing\": 1, \"east\": 4, \"west\": 6, \"historians\": 1, \"lifeguards\": 1, \"mates\": 1, \"surrounded\": 7, \"taking\": 44, \"owners\": 4, \"eater\": 2, \"heavy\": 20, \"nightmare\": 3, \"seek\": 3, \"fails\": 1, \"score\": 2, \"size\": 14, \"whatever\": 24, \"belt\": 9, \"mirror\": 5, \"razor\": 2, \"cheaper\": 2, \"developed\": 2, \"lady\": 22, \"notified\": 2, \"hamlet\": 1, \"command\": 5, \"x\": 2, \"marks\": 5, \"abandoned\": 19, \"five\": 23, \"younger\": 13, \"quote\": 3, \"hobby\": 15, \"seventh\": 2, \"failure\": 3, \"lunatic\": 2, \"traitor\": 8, \"conceited\": 6, \"courteous\": 7, \"fortunate\": 10, \"obnoxious\": 5, \"shivering\": 1, \"talkative\": 7, \"unethical\": 4, \"zip\": 3, \"robbed\": 12, \"leaf\": 1, \"screws\": 1, \"add\": 15, \"brakes\": 1, \"advance\": 15, \"steps\": 4, \"person\": 72, \"under\": 35, \"arrest\": 6, \"paper\": 33, \"bachelors\": 2, \"religious\": 6, \"question\": 62, \"policeman\": 9, \"others\": 39, \"build\": 8, \"nests\": 