{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 70000, "word_counts": "{\"salut\": 12, \"cours\": 45, \"courez\": 4, \"qui\": 1318, \"\\u00e7a\": 2359, \"alors\": 63, \"au\": 655, \"feu\": 76, \"\\u00e0\": 4299, \"laide\": 70, \"saute\": 9, \"suffit\": 19, \"stop\": 4, \"arr\\u00eatetoi\": 7, \"attends\": 36, \"attendez\": 32, \"poursuis\": 5, \"continuez\": 23, \"poursuivez\": 1, \"bonjour\": 19, \"je\": 14844, \"comprends\": 67, \"jessaye\": 17, \"jai\": 3358, \"gagn\\u00e9\": 64, \"lai\": 355, \"emport\\u00e9\": 18, \"j\\u2019ai\": 49, \"oh\": 15, \"non\": 149, \"attaque\": 6, \"attaquez\": 1, \"sant\\u00e9\": 38, \"votre\": 874, \"merci\": 122, \"tchintchin\": 1, \"l\\u00e8vetoi\": 5, \"va\": 443, \"maintenant\": 517, \"allezy\": 6, \"vasy\": 11, \"pig\\u00e9\": 4, \"compris\": 47, \"tas\": 30, \"capt\\u00e9\": 6, \"monte\": 22, \"montez\": 15, \"serremoi\": 3, \"dans\": 772, \"tes\": 309, \"bras\": 62, \"serrezmoi\": 2, \"vos\": 222, \"suis\": 3595, \"tomb\\u00e9e\": 24, \"tomb\\u00e9\": 43, \"sais\": 727, \"parti\": 90, \"partie\": 94, \"menti\": 55, \"perdu\": 218, \"pay\\u00e9\": 63, \"ans\": 84, \"vais\": 439, \"bien\": 775, \"\\u00e9coutez\": 11, \"cest\": 3194, \"pas\": 8623, \"possible\": 64, \"impossible\": 19, \"en\": 2711, \"aucun\": 135, \"cas\": 11, \"sans\": 131, \"fa\\u00e7ons\": 3, \"hors\": 32, \"de\": 7208, \"question\": 80, \"il\": 5365, \"nen\": 250, \"est\": 4663, \"exclu\": 5, \"aucune\": 117, \"mani\\u00e8re\": 53, \"vraiment\": 696, \"vrai\": 162, \"ah\": 4, \"bon\": 486, \"on\": 465, \"essaye\": 19, \"nous\": 4216, \"avons\": 594, \"gagn\\u00e2mes\": 1, \"lavons\": 53, \"lemport\\u00e2mes\": 1, \"demande\": 112, \"tom\": 4764, \"fantastique\": 18, \"sois\": 246, \"calme\": 50, \"soyez\": 271, \"calmes\": 9, \"d\\u00e9tendu\": 15, \"juste\": 333, \"justes\": 2, \"\\u00e9quitable\": 4, \"\\u00e9quitables\": 2, \"gentil\": 78, \"gentille\": 38, \"gentils\": 14, \"gentilles\": 10, \"d\\u00e9gage\": 7, \"appellemoi\": 13, \"appellezmoi\": 1, \"appellenous\": 1, \"appeleznous\": 1, \"entrez\": 16, \"entre\": 34, \"allez\": 103, \"viens\": 204, \"venez\": 75, \"laisse\": 94, \"tomber\": 91, \"laissez\": 47, \"laissele\": 11, \"laissezle\": 9, \"chercher\": 88, \"sortez\": 43, \"sors\": 61, \"cassetoi\": 2, \"pars\": 38, \"te\": 1351, \"faire\": 1450, \"foutre\": 7, \"fous\": 23, \"le\": 5423, \"camp\": 2, \"dici\": 39, \"ten\": 89, \"disparais\": 1, \"allezvous\": 40, \"rentrez\": 6, \"la\": 4476, \"maison\": 436, \"rentre\": 15, \"chez\": 320, \"toi\": 652, \"vous\": 6350, \"doucement\": 5, \"adieu\": 1, \"revoyure\": 1, \"un\": 3831, \"peu\": 376, \"tiens\": 29, \"tenez\": 16, \"laissa\": 17, \"a\": 3108, \"laiss\\u00e9\": 100, \"court\": 68, \"aidemoi\": 22, \"aidezmoi\": 19, \"aideznous\": 3, \"aidenous\": 3, \"ne\": 6343, \"bouge\": 13, \"plus\": 843, \"quittez\": 8, \"fais\": 405, \"c\\u00e2lin\": 19, \"du\": 922, \"m\\u00eame\": 165, \"avis\": 13, \"pleur\\u00e9\": 26, \"me\": 2673, \"assoupi\": 3, \"assoupie\": 2, \"conduis\": 17, \"fume\": 22, \"ronfle\": 5, \"pue\": 12, \"tenu\": 15, \"debout\": 48, \"tenue\": 10, \"promis\": 24, \"jur\\u00e9\": 2, \"jessayai\": 7, \"essay\\u00e9\": 99, \"tent\\u00e9\": 20, \"fait\": 1368, \"signe\": 33, \"jirai\": 51, \"gras\": 12, \"gros\": 115, \"forme\": 29, \"touch\\u00e9\": 24, \"touch\\u00e9e\": 7, \"malade\": 132, \"triste\": 75, \"timide\": 43, \"mouill\\u00e9\": 8, \"mouill\\u00e9e\": 7, \"bibi\": 1, \"joignezvous\": 7, \"gardele\": 6, \"gardezle\": 2, \"embrassemoi\": 2, \"embrassezmoi\": 1, \"moi\": 891, \"aussi\": 271, \"ouvremoi\": 1, \"ouvre\": 26, \"parfait\": 58, \"tard\": 134, \"bient\\u00f4t\": 103, \"prochaine\": 27, \"montremoi\": 28, \"montrezmoi\": 24, \"taisezvous\": 3, \"fermela\": 5, \"taistoi\": 7, \"ferme\": 55, \"grave\": 20, \"prendsle\": 2, \"prenezle\": 2, \"dismoi\": 41, \"ditesmoi\": 34, \"r\\u00e9veilletoi\": 4, \"r\\u00e9veillezvous\": 3, \"lavetoi\": 5, \"lavezvous\": 62, \"savons\": 46, \"perd\\u00eemes\": 2, \"f\\u00fbmes\": 13, \"battus\": 6, \"battues\": 2, \"d\\u00e9faits\": 2, \"d\\u00e9faites\": 2, \"\\u00e9t\\u00e9\": 791, \"bienvenue\": 20, \"tu\": 3486, \"suisje\": 77, \"grosse\": 52, \"demandeleur\": 3, \"demandezleur\": 2, \"recule\": 6, \"reculez\": 7, \"retiretoi\": 1, \"retirezvous\": 1, \"homme\": 151, \"id\\u00e9e\": 184, \"jen\": 201, \"rien\": 420, \"appelle\": 14, \"appelez\": 10, \"courage\": 15, \"d\\u00e9tendstoi\": 5, \"menottezle\": 1, \"avance\": 31, \"avancez\": 4, \"continue\": 25, \"rouler\": 4, \"trouve\": 131, \"trouvez\": 8, \"r\\u00e9parez\": 2, \"ceci\": 427, \"r\\u00e9pare\": 5, \"l\\u00e2chetoi\": 2, \"descends\": 13, \"descendez\": 8, \"l\\u00e2chezvous\": 1, \"voir\": 395, \"ailleurs\": 12, \"si\": 677, \"jy\": 124, \"diable\": 9, \"r\\u00e9aliste\": 6, \"passe\": 73, \"devant\": 33, \"jou\\u00e9\": 19, \"boulot\": 111, \"beau\": 70, \"travail\": 321, \"attrapele\": 1, \"attrapezle\": 2, \"amusetoi\": 8, \"amusezvous\": 8, \"aide\": 95, \"aidez\": 2, \"les\": 2244, \"mecs\": 22, \"comme\": 394, \"mignon\": 22, \"quelle\": 421, \"profondeur\": 8, \"chouette\": 36, \"joli\": 12, \"agr\\u00e9able\": 25, \"d\\u00e9p\\u00eachetoi\": 10, \"grouille\": 2, \"pressezvous\": 1, \"fi\\u00e7a\": 1, \"men\": 215, \"sorti\": 41, \"sortie\": 26, \"\\u00e9chou\\u00e9\": 24, \"oubli\\u00e9\": 92, \"aid\\u00e9\": 34, \"saut\\u00e9\": 10, \"regard\\u00e9\": 50, \"r\\u00e2l\\u00e9\": 1, \"t\\u00eate\": 124, \"ob\\u00e9i\": 7, \"t\\u00e9l\\u00e9phonai\": 2, \"t\\u00e9l\\u00e9phon\\u00e9\": 14, \"refuse\": 25, \"repos\\u00e9\": 6, \"repos\\u00e9e\": 5, \"vu\": 373, \"l\\u2019ai\": 8, \"soupir\\u00e9\": 1, \"rest\\u00e9\": 33, \"rest\\u00e9e\": 18, \"parl\\u00e9\": 69, \"lutilise\": 2, \"usage\": 9, \"sers\": 1, \"paierai\": 15, \"essayer\": 77, \"jessaierai\": 14, \"revenu\": 23, \"revoil\\u00e0\": 2, \"chauve\": 6, \"occup\\u00e9\": 179, \"occup\\u00e9e\": 102, \"froid\": 94, \"d\\u00e9tendue\": 9, \"sourd\": 11, \"sourde\": 7, \"ai\": 522, \"fini\": 139, \"peau\": 8, \"claire\": 11, \"teint\": 8, \"clair\": 25, \"rapide\": 41, \"tout\": 1562, \"libre\": 59, \"disponible\": 8, \"repu\": 2, \"rassasi\\u00e9\": 3, \"content\": 94, \"retard\": 126, \"paresseux\": 27, \"fain\\u00e9ant\": 6, \"paresseuse\": 7, \"fain\\u00e9ante\": 4, \"porte\": 331, \"riche\": 69, \"s\\u00e9curit\\u00e9\": 103, \"certain\": 36, \"s\\u00fbr\": 167, \"s\\u00fbre\": 73, \"grande\": 122, \"mince\": 11, \"ordonn\\u00e9\": 5, \"ordonn\\u00e9e\": 3, \"laid\": 10, \"faible\": 21, \"mal\": 335, \"elle\": 1607, \"marche\": 56, \"fonctionne\": 55, \"marrant\": 40, \"rigolo\": 4, \"sien\": 11, \"sienne\": 9, \"nouveau\": 186, \"neuf\": 34, \"bizarre\": 74, \"rouge\": 60, \"c\\u2019est\": 62, \"d\\u00e9fense\": 4, \"dentrer\": 5, \"nentrez\": 4, \"embrasse\": 6, \"laissezmoi\": 112, \"laissenous\": 6, \"laisseznous\": 11, \"allonsy\": 22, \"attention\": 67, \"regarde\": 138, \"donc\": 21, \"\\u00e9pousemoi\": 1, \"\\u00e9pousezmoi\": 1, \"puisje\": 431, \"partir\": 292, \"y\": 815, \"aller\": 595, \"my\": 61, \"rendre\": 117, \"sauve\": 8, \"sauvez\": 1, \"quoi\": 369, \"venue\": 41, \"morte\": 28, \"assiedstoi\": 19, \"asseyezvous\": 19, \"ici\": 850, \"parle\": 161, \"fort\": 266, \"parlez\": 39, \"arr\\u00eate\": 124, \"stoppez\": 1, \"go\\u00fbtele\": 1, \"go\\u00fbtela\": 1, \"go\\u00fbtezle\": 1, \"go\\u00fbtezla\": 1, \"disle\": 9, \"informezen\": 2, \"g\\u00e9nial\": 38, \"excellent\": 17, \"formidable\": 7, \"ils\": 1012, \"gagn\\u00e8rent\": 3, \"elles\": 755, \"ont\": 474, \"venu\": 111, \"mort\": 157, \"savait\": 24, \"partit\": 15, \"ment\": 19, \"trop\": 552, \"faitesmoi\": 7, \"confiance\": 165, \"faismoi\": 15, \"effort\": 8, \"essaiesen\": 1, \"essayezen\": 1, \"essaie\": 51, \"essayez\": 44, \"utilise\": 6, \"utilisez\": 4, \"emploie\": 3, \"employez\": 2, \"avertis\": 3, \"pr\\u00e9viens\": 1, \"regardemoi\": 3, \"regardezmoi\": 2, \"regardeznous\": 2, \"regardenous\": 1, \"sommes\": 929, \"daccord\": 155, \"irons\": 8, \"allons\": 89, \"pour\": 1132, \"questce\": 286, \"quon\": 81, \"sest\": 415, \"marr\\u00e9s\": 2, \"marr\\u00e9es\": 2, \"d\\u00e9missionne\": 2, \"estil\": 252, \"\\u00e9crismoi\": 2, \"\\u00e9crivezmoi\": 1, \"as\": 528, \"avez\": 455, \"apr\\u00e8s\": 97, \"joue\": 79, \"r\\u00e9pondezmoi\": 2, \"oiseaux\": 19, \"volent\": 4, \"souhaits\": 1, \"calmezvous\": 3, \"calmetoi\": 3, \"pouvonsnous\": 74, \"attrape\": 15, \"attrapez\": 7, \"rattrapele\": 1, \"reviens\": 39, \"revenez\": 12, \"l\\u00e0\": 439, \"aije\": 172, \"laije\": 19, \"estce\": 1041, \"faitesle\": 20, \"des\": 1068, \"chiens\": 74, \"aboient\": 5, \"pleure\": 18, \"meurs\": 8, \"mourez\": 2, \"mens\": 15, \"excusemoi\": 4, \"excusezmoi\": 9, \"pardon\": 12, \"pla\\u00eetil\": 12, \"plaitil\": 1, \"sens\": 334, \"sentez\": 10, \"touche\": 28, \"touchez\": 17, \"suismoi\": 1, \"suisnous\": 1, \"suiveznous\": 1, \"oublie\": 15, \"oubliele\": 3, \"oubliez\": 12, \"oubliezle\": 2, \"emploi\": 38, \"pr\\u00e9paretoi\": 7, \"pr\\u00e9parezvous\": 8, \"lit\": 138, \"bonne\": 285, \"chance\": 150, \"saisistoi\": 1, \"saisissezvous\": 2, \"vieux\": 100, \"dj\": 3, \"sexy\": 5, \"voici\": 100, \"voil\\u00e0\": 67, \"cinq\": 24, \"dollars\": 18, \"halte\": 1, \"cessez\": 32, \"affreux\": 7, \"comment\": 813, \"vatil\": 28, \"prie\": 215, \"conjure\": 1, \"supplie\": 12, \"courir\": 54, \"skier\": 14, \"jeus\": 6, \"mouvement\": 7, \"recul\": 2, \"eu\": 258, \"rentr\\u00e9\": 21, \"moim\\u00eame\": 46, \"expir\\u00e9\": 1, \"abandonn\\u00e9\": 30, \"donne\": 23, \"ma\": 1184, \"langue\": 22, \"chat\": 122, \"jabandonne\": 1, \"mis\": 102, \"avoir\": 237, \"chaud\": 80, \"mise\": 24, \"amus\\u00e9\": 30, \"amus\\u00e9e\": 16, \"marr\\u00e9\": 3, \"marr\\u00e9e\": 3, \"d\\u00e9teste\": 218, \"frapp\\u00e9\": 24, \"jesp\\u00e8re\": 191, \"d\\u00e9p\\u00each\\u00e9\": 2, \"d\\u00e9p\\u00each\\u00e9e\": 2, \"inspir\\u00e9\": 2, \"savais\": 115, \"jaime\": 453, \"jadore\": 236, \"s\\u00e9rieux\": 58, \"dois\": 413, \"faut\": 568, \"que\": 4933, \"aille\": 22, \"besoin\": 784, \"remarqu\\u00e9\": 25, \"davance\": 12, \"promets\": 15, \"pris\": 224, \"retraite\": 23, \"dit\": 589, \"vis\": 77, \"une\": 2678, \"tai\": 147, \"vue\": 91, \"vues\": 18, \"vus\": 23, \"vois\": 93, \"cri\\u00e9\": 13, \"tr\\u00e9buch\\u00e9\": 2, \"plan\\u00e9\": 1, \"veux\": 1040, \"j\\u00e9tais\": 399, \"nouvelle\": 90, \"r\\u00e9veill\\u00e9\": 37, \"\\u00e9veill\\u00e9\": 11, \"serais\": 47, \"partirais\": 2, \"jappellerai\": 4, \"cuisinerai\": 1, \"jaiderai\": 2, \"vivrai\": 3, \"job\\u00e9irai\": 2, \"ferai\": 78, \"mon\": 1223, \"sac\": 76, \"valise\": 10, \"plierai\": 1, \"mes\": 374, \"gaules\": 1, \"passerai\": 6, \"jabandonnerai\": 1, \"chanterai\": 1, \"jarr\\u00eaterai\": 2, \"nagerai\": 1, \"parlerai\": 8, \"parler\": 278, \"jattendrai\": 14, \"marcherai\": 2, \"travailler\": 124, \"travaillerai\": 6, \"flic\": 7, \"vie\": 176, \"vivant\": 27, \"vivante\": 8, \"seule\": 134, \"seul\": 248, \"\\u00e9nerv\\u00e9\": 20, \"col\\u00e8re\": 131, \"arm\\u00e9\": 6, \"arm\\u00e9e\": 2, \"aveugle\": 21, \"fauch\\u00e9\": 6, \"d\\u00e9croch\\u00e9\": 7, \"propre\": 51, \"fou\": 71, \"folle\": 32, \"gu\\u00e9ri\": 1, \"gu\\u00e9rie\": 1, \"tourne\": 19, \"saoul\": 26, \"so\\u00fbl\": 5, \"ivre\": 23, \"premier\": 60, \"difficile\": 111, \"tatillon\": 3, \"tatillonne\": 3, \"tire\": 18, \"j\\u2019y\": 3, \"loyal\": 3, \"loyale\": 1, \"veinard\": 6, \"veinarde\": 4, \"pot\": 5, \"chanceux\": 29, \"chanceuse\": 14, \"train\": 538, \"mentir\": 54, \"nu\": 13, \"nue\": 11, \"poil\": 6, \"tranquille\": 50, \"pr\\u00eate\": 89, \"pr\\u00eat\": 162, \"raison\": 196, \"sobre\": 5, \"d\\u00e9sol\\u00e9\": 94, \"d\\u00e9sol\\u00e9e\": 63, \"coinc\\u00e9e\": 5, \"fatigu\\u00e9\": 136, \"dur\": 101, \"dure\": 30, \"cuire\": 9, \"\\u00e9loign\\u00e9\": 6, \"loin\": 65, \"neig\\u00e9\": 8, \"sent\": 36, \"mauvais\": 116, \"c\\u00e9tait\": 451, \"correct\": 16, \"ok\": 4, \"fonctionn\\u00e9\": 26, \"march\\u00e9\": 60, \"trois\": 129, \"heures\": 136, \"et\": 289, \"demie\": 2, \"huit\": 21, \"trente\": 35, \"\\u00a0h\": 14, \"t\\u00e9l\\u00e9\": 48, \"sombre\": 21, \"simple\": 35, \"nourriture\": 84, \"gratuit\": 12, \"mien\": 37, \"mienne\": 34, \"sagit\": 73, \"ouvert\": 46, \"n\\u00f4tre\": 12, \"sable\": 8, \"temps\": 462, \"lheure\": 91, \"restez\": 89, \"garde\": 69, \"gardez\": 27, \"cela\": 955, \"ainsi\": 66, \"soitil\": 1, \"laissemoi\": 120, \"l\\u00e2chemoi\": 12, \"l\\u00e2chezmoi\": 9, \"rentrer\": 58, \"entrer\": 78, \"demandons\": 5, \"mangeons\": 9, \"voyons\": 15, \"reste\": 130, \"allong\\u00e9\": 11, \"immobile\": 6, \"allong\\u00e9e\": 4, \"allong\\u00e9s\": 2, \"immobiles\": 2, \"allong\\u00e9es\": 1, \"d\\u00e9tourne\": 1, \"regard\": 13, \"regardez\": 75, \"derri\\u00e8re\": 78, \"\\u00e9chauffetoi\": 1, \"\\u00e9chauffezvous\": 1, \"laissetoi\": 1, \"laissezvous\": 4, \"poussezvous\": 1, \"poussetoi\": 1, \"coup\": 120, \"mais\": 26, \"ouais\": 3, \"pardi\": 1, \"lis\": 45, \"dis\": 138, \"voyez\": 13, \"cidessus\": 1, \"cidessous\": 2, \"capturezle\": 1, \"s\\u00e9rieusement\": 9, \"pleurait\": 12, \"pleura\": 12, \"chaude\": 21, \"tr\\u00e8s\": 1150, \"attirante\": 10, \"signez\": 7, \"ralentis\": 1, \"ralentissez\": 1, \"l\\u00e9cart\": 8, \"arri\\u00e8re\": 19, \"ton\": 669, \"sangfroid\": 2, \"baiss\\u00e9\": 9, \"arr\\u00eatez\": 99, \"arr\\u00eatezles\": 1, \"prends\": 134, \"soin\": 50, \"prudente\": 36, \"prenez\": 100, \"miens\": 22, \"miennes\": 13, \"ny\": 334, \"probl\\u00e8me\": 184, \"ce\": 2780, \"nest\": 996, \"sont\": 1223, \"tomb\\u00e9s\": 6, \"tomb\\u00e9es\": 4, \"partis\": 22, \"parties\": 7, \"nageaient\": 4, \"nag\\u00e8rent\": 2, \"\\u00e9coul\\u00e9\": 11, \"cuisine\": 58, \"tricote\": 3, \"sait\": 164, \"assure\": 1, \"main\": 128, \"faites\": 187, \"encore\": 398, \"essaiele\": 4, \"gauche\": 15, \"r\\u00e9ussi\": 36, \"souri\": 13, \"discut\\u00e2mes\": 1, \"discut\\u00e9\": 10, \"entretenus\": 3, \"entretenues\": 3, \"entret\\u00eenmes\": 2, \"attend\\u00eemes\": 3, \"attendu\": 37, \"all\\u00e9s\": 36, \"pied\": 42, \"all\\u00e9es\": 22, \"essayerons\": 3, \"tenterons\": 1, \"lemporterons\": 1, \"gagnerons\": 2, \"tristes\": 7, \"timides\": 5, \"cuit\": 11, \"heure\": 89, \"sen\": 86, \"pr\\u00e9occupe\": 8, \"soucie\": 29, \"importetil\": 3, \"ira\": 23, \"magnifique\": 24, \"\\u00e9crivez\": 9, \"conduisez\": 5, \"esp\\u00e8ce\": 5, \"dimb\\u00e9cile\": 1, \"didiot\": 3, \"commences\": 2, \"commencez\": 6, \"vas\": 53, \"vise\": 3, \"haut\": 33, \"visez\": 2, \"monde\": 529, \"bord\": 22, \"mourir\": 93, \"tr\\u00e9passer\": 1, \"mettez\": 20, \"premi\\u00e8re\": 16, \"engag\\u00e9\": 14, \"engag\\u00e9e\": 4, \"tromp\\u00e9je\": 1, \"tort\": 101, \"trompe\": 13, \"r\\u00e9ponds\": 9, \"r\\u00e9pondez\": 10, \"estu\": 462, \"lev\\u00e9\": 22, \"lev\\u00e9e\": 6, \"\\u00eatesvous\": 724, \"lev\\u00e9s\": 3, \"lev\\u00e9es\": 2, \"demandez\": 16, \"nimporte\": 56, \"quiconque\": 84, \"alentour\": 5, \"prudent\": 44, \"prudents\": 20, \"prudentes\": 18, \"gaffe\": 2, \"satisfait\": 26, \"satisfaite\": 11, \"satisfaits\": 12, \"satisfaites\": 10, \"patient\": 24, \"s\\u00e9rieuse\": 20, \"s\\u00e9rieuses\": 10, \"chantent\": 3, \"apportez\": 5, \"apporte\": 10, \"manger\": 198, \"vin\": 87, \"venir\": 133, \"aider\": 181, \"rester\": 149, \"portele\": 1, \"v\\u00e9rifie\": 10, \"v\\u00e9rifiez\": 5, \"choisisen\": 2, \"seuls\": 43, \"seules\": 38, \"t\\u00f4t\": 121, \"vite\": 127, \"jouis\": 1, \"assez\": 264, \"avonsnous\": 31, \"creuse\": 3, \"creusez\": 1, \"hommes\": 33, \"pleurentils\": 1, \"tracasse\": 2, \"tracassez\": 2, \"sautez\": 2, \"bougez\": 6, \"pr\\u00e9cipite\": 1, \"pr\\u00e9cipitez\": 2, \"chante\": 34, \"chantez\": 7, \"nattends\": 4, \"nattendez\": 1, \"devoir\": 25, \"mappelle\": 5, \"faits\": 24, \"face\": 22, \"rendstoi\": 2, \"l\\u00e9vidence\": 7, \"rendezvous\": 24, \"plein\": 59, \"suivez\": 14, \"suisle\": 1, \"suivezle\": 1, \"pardonnezmoi\": 3, \"pardonnenous\": 1, \"ach\\u00e8tetoi\": 1, \"abandonne\": 2, \"lext\\u00e9rieur\": 28, \"t\\u00e9chauffer\": 1, \"\\u00e9chauffer\": 1, \"c\\u00e9d\\u00e9\": 4, \"c\\u00e9da\": 2, \"raccroch\\u00e9\": 2, \"raccrocha\": 2, \"pauvre\": 21, \"suisse\": 1, \"helv\\u00e8te\": 1, \"ruin\\u00e9\": 8, \"intelligent\": 51, \"vers\": 36, \"nord\": 8, \"tienstoi\": 13, \"tenezvous\": 16, \"absurdit\\u00e9\": 2, \"charmant\": 8, \"daller\": 41, \"d\\u00e9p\\u00eachezvous\": 8, \"l\\u2019admets\": 1, \"humain\": 3, \"cass\\u00e9\": 65, \"cass\\u00e9e\": 26, \"construit\": 14, \"construite\": 2, \"peux\": 851, \"cuisiner\": 26, \"sauter\": 22, \"lire\": 104, \"chanter\": 117, \"nager\": 119, \"attendre\": 81, \"marcher\": 73, \"annul\\u00e9\": 8, \"souci\": 45, \"doute\": 33, \"mange\": 93, \"jenvie\": 2, \"lenvie\": 2, \"envie\": 88, \"tenvie\": 4, \"m\\u2019entra\\u00eene\": 1, \"vieille\": 56, \"senti\": 63, \"sentais\": 20, \"sentis\": 35, \"ressenti\": 15, \"tristesse\": 1, \"sentie\": 27, \"r\\u00e9par\\u00e9\": 6, \"r\\u00e9par\\u00e9e\": 2, \"r\\u00e9parai\": 2, \"trouv\\u00e9\": 134, \"trouvai\": 3, \"devenu\": 53, \"bless\\u00e9\": 85, \"devenue\": 17, \"suppose\": 67, \"jimagine\": 16, \"re\\u00e7u\": 54, \"hais\": 14, \"tentends\": 5, \"nesp\\u00e8re\": 3, \"connais\": 156, \"rcp\": 1, \"jappr\\u00e9cie\": 79, \"lart\": 7, \"lappr\\u00e9cie\": 21, \"laime\": 50, \"th\\u00e9\": 87, \"plais\": 5, \"plaisez\": 1, \"taime\": 36, \"aim\\u00e9\": 82, \"appr\\u00e9ci\\u00e9\": 51, \"\\u00e9cout\\u00e9\": 17, \"tadore\": 1, \"jadorais\": 5, \"pr\\u00e9par\\u00e9\": 35, \"deux\": 303, \"confectionn\\u00e9\": 30, \"rencontr\\u00e9s\": 30, \"rencontr\\u00e9es\": 15, \"rencontrai\": 3, \"dair\": 8, \"lair\": 580, \"glace\": 24, \"paniqu\\u00e9\": 8, \"enfuit\": 2, \"couru\": 17, \"souviens\": 57, \"rappelle\": 40, \"oui\": 41, \"massis\": 7, \"hauss\\u00e9\": 2, \"\\u00e9paules\": 9, \"surv\\u00e9cu\": 7, \"vomi\": 2, \"jutilise\": 5, \"n\\u00e9tais\": 68, \"fus\": 49, \"dernier\": 39, \"derni\\u00e8re\": 74, \"perdue\": 17, \"siffl\\u00e9\": 1, \"nirai\": 3, \"lexercice\": 10, \"\\u00e9crit\": 80, \"jaccepterais\": 1, \"v\\u00e9rifierai\": 3, \"conduirai\": 10, \"jentrerai\": 1, \"d\\u00e9p\\u00eacherai\": 1, \"partirai\": 9, \"tirerai\": 3, \"resterai\": 24, \"commencerai\": 2, \"fille\": 142, \"h\\u00e9ros\": 25, \"menteur\": 32, \"jumeau\": 6, \"cuis\": 2, \"mieux\": 227, \"paie\": 22, \"grassouillet\": 3, \"grassouillette\": 1, \"jarrive\": 33, \"connu\": 17, \"connue\": 5, \"flasque\": 1, \"cupide\": 3, \"gourmand\": 1, \"gourmande\": 1, \"cache\": 11, \"honn\\u00eate\": 42, \"humble\": 2, \"faim\": 131, \"immunis\\u00e9\": 1, \"immunis\\u00e9e\": 1, \"alit\\u00e9\": 8, \"alit\\u00e9e\": 4, \"lint\\u00e9rieur\": 42, \"rigole\": 10, \"perdre\": 67, \"d\\u00e9m\\u00e9nager\": 8, \"normal\": 28, \"normale\": 9, \"payer\": 68, \"crev\\u00e9\": 9, \"ruin\\u00e9e\": 2, \"remu\\u00e9\": 5, \"remu\\u00e9e\": 4, \"c\\u00e9libataire\": 20, \"maigrichon\": 6, \"maigrichonne\": 6, \"sommeil\": 47, \"sournois\": 5, \"sournoise\": 3, \"tellement\": 201, \"strict\": 4, \"stricte\": 3, \"forte\": 30, \"jessaie\": 17, \"affaiblie\": 1, \"ignore\": 5, \"ignorez\": 3, \"lui\": 536, \"d\\u00e9c\\u00e9d\\u00e9\": 7, \"grand\": 156, \"bleu\": 21, \"lamour\": 51, \"danger\": 66, \"inoffensif\": 2, \"arrive\": 38, \"sept\": 12, \"importe\": 8, \"compte\": 81, \"important\": 45, \"pass\\u00e9\": 137, \"fonctionnera\": 5, \"marchera\": 6, \"passade\": 3, \"tocade\": 1, \"ph\\u00e9nom\\u00e8ne\": 2, \"mode\": 7, \"terrible\": 21, \"pipeau\": 2, \"encombrant\": 1, \"proche\": 8, \"dr\\u00f4le\": 79, \"vert\": 14, \"cd\": 7, \"nuit\": 149, \"silencieux\": 36, \"sujet\": 63, \"tabou\": 1, \"faux\": 38, \"tien\": 22, \"tienne\": 19, \"v\\u00f4tre\": 31, \"j\\u00e9sus\": 4, \"faisle\": 25, \"simplement\": 197, \"d\\u00e9tendezvous\": 4, \"tranquilles\": 10, \"sortir\": 100, \"permettezmoi\": 10, \"dessayer\": 22, \"discutons\": 5, \"embrassonsnous\": 1, \"prions\": 1, \"travaillons\": 12, \"relaxe\": 3, \"regardezle\": 1, \"regardele\": 4, \"cherchele\": 2, \"blesse\": 2, \"maman\": 18, \"tinqui\\u00e8te\": 11, \"commentaire\": 14, \"blague\": 63, \"oh\\u202f\": 1, \"fois\": 136, \"ramassele\": 1, \"remplacezle\": 1, \"remplacele\": 1, \"remplacela\": 1, \"remplacezla\": 1, \"sauvetoi\": 2, \"sauvezvous\": 2, \"jambes\": 22, \"cou\": 7, \"cous\": 1, \"taillezvous\": 1, \"tailletoi\": 1, \"file\": 12, \"filez\": 2, \"sil\": 339, \"pla\\u00eet\": 278, \"\\u00bb\": 24, \"dites\": 66, \"filele\": 1, \"reculetoi\": 1, \"reculezvous\": 1, \"commence\": 46, \"recommence\": 2, \"recommencez\": 1, \"sur\": 483, \"gardes\": 4, \"pr\\u00e8s\": 54, \"malin\": 17, \"\\u00e9cartetoi\": 4, \"\\u00e9cartezvous\": 4, \"\\u00e9tudie\": 19, \"avec\": 774, \"application\": 7, \"\\u00e9tudiez\": 3, \"bus\": 83, \"petit\": 89, \"somme\": 2, \"metstoi\": 9, \"labri\": 4, \"mettezvous\": 8, \"notes\": 14, \"parlemoi\": 7, \"parlezmoi\": 6, \"go\\u00fbte\": 7, \"go\\u00fbtez\": 2, \"gar\\u00e7on\": 114, \"amusant\": 64, \"siens\": 3, \"trichent\": 2, \"vot\\u00e9\": 16, \"senfuit\": 3, \"senvole\": 1, \"pass\\u00e9e\": 31, \"triche\": 4, \"jura\": 1, \"boit\": 18, \"conduit\": 26, \"oublia\": 3, \"aida\": 3, \"sauta\": 8, \"regarda\": 20, \"hocha\": 2, \"ob\\u00e9it\": 3, \"soupira\": 3, \"bailla\": 1, \"pleurer\": 81, \"paiera\": 3, \"heureux\": 259, \"joyeux\": 9, \"tant\": 50, \"pis\": 1, \"montele\": 1, \"montezle\": 1, \"augmentele\": 1, \"augmentezle\": 1, \"seconde\": 45, \"mourons\": 3, \"tous\": 633, \"toutes\": 404, \"mentons\": 1, \"achetons\": 3, \"pouvons\": 151, \"tenter\": 7, \"gagner\": 78, \"lemporter\": 18, \"lappr\\u00e9cions\": 4, \"accompli\": 3, \"devons\": 106, \"tavons\": 8, \"voulons\": 89, \"ferons\": 9, \"\\u00e9chouerons\": 1, \"apporterons\": 1, \"ob\\u00e9irons\": 1, \"r\\u00e9ussirons\": 2, \"nagerons\": 1, \"attendrons\": 2, \"marcherons\": 1, \"travaillerons\": 6, \"retour\": 45, \"gar\\u00e7ons\": 34, \"occup\\u00e9s\": 45, \"occup\\u00e9es\": 38, \"termin\\u00e9\": 110, \"quittes\": 1, \"\\u00e9galit\\u00e9\": 2, \"fain\\u00e9antes\": 1, \"perdus\": 7, \"perdues\": 6, \"riches\": 16, \"foutu\": 8, \"foutus\": 1, \"faibles\": 8, \"journ\\u00e9e\": 132, \"quest\": 23, \"o\\u00f9\": 726, \"sommesnous\": 57, \"hurl\\u00e9\": 7, \"pourquoi\": 865, \"soucier\": 8, \"d\\u00e9cide\": 3, \"d\\u00e9cidez\": 1, \"las\": 37, \"lavez\": 20, \"pouvez\": 198, \"es\": 889, \"vilain\": 4, \"\\u00eates\": 1193, \"grands\": 26, \"grandes\": 21, \"marrante\": 8, \"bizarres\": 7, \"vieilles\": 14, \"idiot\": 66, \"idiote\": 30, \"soit\": 248, \"astu\": 515, \"avezvous\": 530, \"cr\\u00e9atives\": 2, \"cr\\u00e9atifs\": 2, \"cr\\u00e9ative\": 6, \"cr\\u00e9atif\": 7, \"discret\": 4, \"discr\\u00e8te\": 4, \"discrets\": 1, \"discr\\u00e8tes\": 1, \"amicales\": 2, \"amicaux\": 2, \"amicale\": 3, \"amical\": 8, \"g\\u00e9n\\u00e9reux\": 9, \"cl\\u00e9ment\": 2, \"cl\\u00e9mente\": 2, \"cl\\u00e9ments\": 1, \"cl\\u00e9mentes\": 1, \"mis\\u00e9ricordieuses\": 1, \"mis\\u00e9ricordieuse\": 2, \"mis\\u00e9ricordieux\": 2, \"pr\\u00e9par\\u00e9e\": 12, \"pr\\u00e9par\\u00e9es\": 5, \"pr\\u00e9par\\u00e9s\": 5, \"pr\\u00eats\": 48, \"pr\\u00eates\": 48, \"ponctuelles\": 2, \"ponctuelle\": 4, \"ponctuels\": 2, \"ponctuel\": 4, \"impitoyable\": 6, \"impitoyables\": 2, \"raisonnable\": 13, \"raisonnables\": 5, \"toim\\u00eame\": 15, \"vousm\\u00eame\": 9, \"bi\\u00e8re\": 97, \"commencer\": 55, \"peutil\": 40, \"donner\": 50, \"arr\\u00eater\": 55, \"arrivestu\": 8, \"arrivezvous\": 8, \"savezvous\": 65, \"ski\": 18, \"saistu\": 69, \"pouvezvous\": 166, \"rev\\u00e9rifie\": 1, \"nettoyezle\": 1, \"nettoiele\": 1, \"char\": 2, \"cuisinez\": 1, \"compter\": 33, \"nombre\": 20, \"couvrezle\": 1, \"camouflezle\": 1, \"mang\\u00e9\": 104, \"atil\": 237, \"vaincu\": 3, \"lastu\": 61, \"refaisle\": 1, \"refaitesle\": 1, \"p\\u00eachez\": 1, \"trichez\": 2, \"battez\": 3, \"jubilez\": 1, \"jubile\": 1, \"ris\": 4, \"riez\": 2, \"partez\": 8, \"panique\": 4, \"paniquez\": 1, \"tirez\": 4, \"crie\": 6, \"souris\": 17, \"souriez\": 4, \"fumez\": 5, \"inqui\\u00e9tez\": 4, \"finis\": 8, \"finissez\": 3, \"lance\": 3, \"pi\\u00e8ce\": 99, \"pardonne\": 3, \"habilletoi\": 4, \"habillezvous\": 5, \"bo\\u00eete\": 60, \"avant\": 39, \"dormir\": 80, \"prendstoi\": 1, \"si\\u00e8ge\": 26, \"jette\": 14, \"\\u0153il\": 36, \"jetez\": 8, \"place\": 78, \"peut\": 369, \"gloussa\": 1, \"glouss\\u00e9\": 3, \"trouva\": 7, \"devint\": 16, \"tripes\": 6, \"ha\\u00ef\": 1, \"m\\u00e9chant\": 19, \"jeune\": 92, \"maime\": 15, \"mappr\\u00e9cie\": 4, \"aime\": 169, \"d\\u00e9missionna\": 1, \"loucha\": 1, \"louch\\u00e9\": 1, \"se\": 895, \"mit\": 35, \"dressa\": 3, \"\\u00e9tait\": 628, \"mec\": 25, \"gosse\": 6, \"type\": 63, \"binoclard\": 2, \"flemmard\": 2, \"endormi\": 29, \"darriver\": 21, \"simule\": 1, \"blind\\u00e9\": 1, \"p\\u00e9t\\u00e9\": 7, \"thune\": 3, \"aux\": 151, \"\\u00e2ge\": 85, \"rebonjour\": 1, \"vastu\": 38, \"curieux\": 23, \"\\u00e9galement\": 68, \"all\\u00e9\": 113, \"cuisinier\": 14, \"moine\": 2, \"mexcuser\": 8, \"demand\\u00e9\": 110, \"achet\\u00e9\": 149, \"enterr\\u00e9\": 4, \"enterr\\u00e9e\": 1, \"br\\u00fbl\\u00e9\": 11, \"br\\u00fbl\\u00e9e\": 2, \"jach\\u00e8te\": 3, \"cassettes\": 1, \"danser\": 60, \"arriver\": 33, \"parvenir\": 4, \"puis\": 5, \"dire\": 306, \"narrive\": 117, \"parviens\": 56, \"attrap\\u00e9\": 37, \"attrap\\u00e9e\": 5, \"confess\\u00e9\": 6, \"pourrais\": 63, \"s\\u00e9ch\\u00e9\": 3, \"all\\u00e9e\": 43, \"rendu\": 53, \"rendue\": 19, \"marqu\\u00e9\": 3, \"d\\u00e9saccord\": 13, \"piqu\\u00e9\": 7, \"nez\": 44, \"beaucoup\": 459, \"haricots\": 6, \"pain\": 27, \"fruits\": 23, \"entra\\u00een\\u00e9\": 2, \"entra\\u00een\\u00e9e\": 1, \"d\\u00e9prim\\u00e9\": 16, \"d\\u00e9prim\\u00e9e\": 8, \"peur\": 217, \"commenc\\u00e9\": 50, \"mennuyer\": 3, \"vertiges\": 7, \"prise\": 20, \"amende\": 3, \"coll\\u00e9\": 1, \"prune\": 2, \"verbalis\\u00e9\": 1, \"verbalis\\u00e9e\": 1, \"verbaliser\": 1, \"contravention\": 3, \"contredanse\": 2, \"bol\": 4, \"contrari\\u00e9e\": 18, \"f\\u00e2ch\\u00e9e\": 14, \"f\\u00e2ch\\u00e9\": 14, \"contrari\\u00e9\": 23, \"devais\": 14, \"poisson\": 54, \"golf\": 23, \"lait\": 75, \"liquide\": 19, \"dispose\": 95, \"yeux\": 118, \"nouvelles\": 68, \"h\\u00e9sit\\u00e9\": 4, \"plaisent\": 3, \"g\\u00e2teaux\": 4, \"chats\": 61, \"j\\u2019aime\": 13, \"jazz\": 4, \"maths\": 9, \"riz\": 16, \"rock\": 11, \"appr\\u00e9cie\": 25, \"jhabite\": 18, \"mary\": 200, \"enfants\": 155, \"soupe\": 26, \"taimais\": 1, \"aim\\u00e9e\": 11, \"merd\\u00e9\": 5, \"foir\\u00e9\": 10, \"d\\u00e9gueulass\\u00e9\": 1, \"sali\": 1, \"pagaille\": 7, \"souk\": 1, \"cacher\": 17, \"ob\\u00e9ir\": 6, \"poche\": 3, \"clou\\u00e9\": 3, \"dessus\": 48, \"colle\": 8, \"davantage\": 70, \"quil\": 355, \"delles\": 12, \"parie\": 19, \"jamais\": 490, \"nai\": 646, \"pari\\u00e9\": 2, \"gagne\": 22, \"lemporte\": 4, \"skie\": 1, \"souvent\": 120, \"oppos\\u00e9\": 4, \"oppose\": 1, \"imp\\u00f4ts\": 9, \"paye\": 9, \"accises\": 1, \"protest\\u00e9\": 2, \"l\\u00e8vres\": 8, \"remis\": 11, \"remise\": 7, \"sauv\\u00e9\": 20, \"sauv\\u00e9e\": 7, \"sauv\\u00e9es\": 7, \"sauv\\u00e9s\": 11, \"chien\": 299, \"vends\": 9, \"voitures\": 20, \"devrais\": 146, \"gaz\": 8, \"lutt\\u00e9\": 2, \"rends\": 28, \"remercie\": 9, \"fie\": 14, \"veill\\u00e9\": 4, \"\\u0153ufs\": 22, \"trouvais\": 8, \"mennuyais\": 4, \"sou\": 5, \"javais\": 106, \"tournait\": 2, \"licenci\\u00e9\": 10, \"vir\\u00e9\": 22, \"saqu\\u00e9\": 2, \"\\u00e9mu\": 4, \"cr\\u00e9dule\": 10, \"na\\u00eff\": 22, \"na\\u00efve\": 17, \"\\u00e9tais\": 85, \"tenais\": 2, \"troisi\\u00e8me\": 10, \"j\\u2019\\u00e9tais\": 5, \"fatigu\\u00e9e\": 63, \"lav\\u00e9\": 19, \"lav\\u00e9e\": 7, \"jallais\": 13, \"viendrai\": 19, \"pleurerai\": 1, \"crierai\": 2, \"travaille\": 112, \"serai\": 115, \"pr\\u00e9sent\": 18, \"assisterai\": 2, \"lach\\u00e8terai\": 1, \"jannulerai\": 1, \"changerai\": 3, \"d\\u00e9ciderai\": 2, \"jarriverai\": 1, \"l\\u00e8verai\": 2, \"sortirai\": 1, \"lessayerai\": 2, \"tenterai\": 7, \"dixsept\": 1, \"boulanger\": 2, \"boulang\\u00e8re\": 1, \"enfant\": 124, \"toubib\": 6, \"honte\": 22, \"perplexe\": 12, \"b\\u00e9ni\": 1, \"b\\u00e9nie\": 1, \"foies\": 8, \"chocottes\": 2, \"curieuse\": 12, \"r\\u00e9gime\": 17, \"conduire\": 99, \"fianc\\u00e9\": 4, \"fianc\\u00e9e\": 7, \"excit\\u00e9\": 18, \"excit\\u00e9e\": 7, \"tombe\": 12, \"di\\u00e8te\": 3, \"m\\u00e9ticuleux\": 2, \"m\\u00e9ticuleuse\": 1, \"affol\\u00e9\": 1, \"affol\\u00e9e\": 1, \"furieux\": 15, \"fredonne\": 1, \"amoureux\": 41, \"amoureuse\": 22, \"jalouse\": 20, \"frousse\": 3, \"plaisante\": 12, \"mari\\u00e9\": 47, \"mari\\u00e9e\": 33, \"nerveux\": 32, \"nerveuse\": 15, \"neutre\": 1, \"service\": 36, \"patiente\": 5, \"populaire\": 6, \"remont\\u00e9\": 3, \"voyant\": 3, \"voyante\": 2, \"retrait\\u00e9\": 3, \"retrait\\u00e9e\": 1, \"pensionn\\u00e9\": 2, \"pensionn\\u00e9e\": 2, \"\\u00e9go\\u00efste\": 15, \"choqu\\u00e9\": 16, \"choqu\\u00e9e\": 14, \"sinc\\u00e8re\": 12, \"bourr\\u00e9\": 8, \"bourr\\u00e9e\": 3, \"fracass\\u00e9\": 1, \"lestomac\": 6, \"talons\": 2, \"dalle\": 4, \"crocs\": 3, \"gav\\u00e9\": 2, \"gav\\u00e9e\": 1, \"sid\\u00e9r\\u00e9\": 5, \"sid\\u00e9r\\u00e9e\": 1, \"discuter\": 39, \"taquine\": 3, \"soif\": 33, \"pi\\u00e9g\\u00e9e\": 3, \"pi\\u00e9g\\u00e9\": 4, \"d\\u00e9sarm\\u00e9\": 3, \"m\\u00e9content\": 3, \"m\\u00e9contente\": 1, \"schcoumoune\": 1, \"fortun\\u00e9\": 1, \"fortun\\u00e9e\": 2, \"ignoreles\": 1, \"ignorezles\": 1, \"risquetil\": 1, \"sale\": 34, \"fatal\": 3, \"l\\u00e9gal\": 8, \"doit\": 115, \"doitil\": 2, \"emporter\": 7, \"appartientil\": 1, \"estelle\": 88, \"arriv\\u00e9\": 108, \"brouillard\": 6, \"pourrait\": 139, \"pleuvoir\": 27, \"peut\\u00eatre\": 136, \"mettre\": 50, \"neiger\": 13, \"plat\": 9, \"plate\": 1, \"long\": 28, \"briser\": 2, \"casser\": 6, \"biser\": 1, \"rompre\": 2, \"yen\": 2, \"lundi\": 52, \"poup\\u00e9e\": 16, \"contrefa\\u00e7on\": 1, \"r\\u00e8gle\": 14, \"dune\": 187, \"arnaque\": 3, \"chanson\": 65, \"d\\u00e9querre\": 1, \"couvert\": 9, \"ironique\": 5, \"verrouill\\u00e9\": 10, \"m\\u00e9tier\": 6, \"sert\": 12, \"poison\": 4, \"secret\": 56, \"printemps\": 18, \"b\\u00eate\": 14, \"urgent\": 7, \"taider\": 68, \"savoir\": 104, \"avisemoi\": 1, \"commen\\u00e7ons\": 19, \"dansons\": 4, \"faisonsle\": 11, \"sy\": 33, \"met\": 9, \"mettonsnous\": 3, \"buvons\": 4, \"d\\u00e9p\\u00eachonsnous\": 2, \"c\\u00e9l\\u00e9brons\": 2, \"faisons\": 59, \"f\\u00eate\": 65, \"divisonsnous\": 1, \"s\\u00e9paronsnous\": 1, \"amusante\": 7, \"autour\": 19, \"d\\u00e9jeuner\": 91, \"liste\": 45, \"souhait\": 4, \"mille\": 11, \"mercis\": 8, \"m\\u00e9morisele\": 1, \"m\\u00e9morisela\": 1, \"m\\u00e9morisezle\": 1, \"m\\u00e9morisezla\": 1, \"largent\": 105, \"roi\": 12, \"dun\": 247, \"chauffeur\": 16, \"calcul\\u00e9\": 1, \"pile\": 5, \"moins\": 54, \"veut\": 151, \"personne\": 718, \"vint\": 19, \"attrist\\u00e9\": 1, \"attendons\": 10, \"d\\u2019accord\": 6, \"pioche\": 1, \"carte\": 62, \"piochez\": 1, \"choisissez\": 13, \"date\": 23, \"choisis\": 23, \"plantes\": 8, \"poussent\": 2, \"croissent\": 2, \"plait\": 83, \"veuillez\": 125, \"darr\\u00eater\": 6, \"patienter\": 3, \"instant\": 20, \"remetsle\": 2, \"posele\": 2, \"rel\\u00e2chele\": 1, \"rel\\u00e2chezle\": 1, \"souviensentoi\": 1, \"souvenezvousen\": 1, \"revoir\": 45, \"envoiele\": 1, \"envoyezle\": 1, \"allonsnous\": 22, \"rougi\": 3, \"pommes\": 45, \"frappa\": 9, \"na\": 344, \"charme\": 1, \"r\\u00e9veille\": 7, \"enfoir\\u00e9e\": 1, \"renard\": 6, \"devraisje\": 53, \"dors\": 17, \"dormez\": 2, \"geste\": 2, \"alit\\u00e9s\": 1, \"alit\\u00e9es\": 1, \"bain\": 33, \"croque\": 1, \"bouch\\u00e9e\": 5, \"croquez\": 1, \"reposezvous\": 7, \"reposetoi\": 5, \"super\": 47, \"cool\": 8, \"collant\": 3, \"gnangnan\": 1, \"minable\": 2, \"exact\": 15, \"sage\": 15, \"allum\\u00e9e\": 8, \"lont\": 43, \"eue\": 6, \"enlac\\u00e9s\": 1, \"enlac\\u00e9es\": 1, \"embrass\\u00e9s\": 7, \"mauvaises\": 21, \"repensesy\": 1, \"clign\\u00e9\": 1, \"chang\\u00e9\": 63, \"thomas\": 36, \"toussota\": 1, \"noya\": 4, \"noy\\u00e9\": 9, \"inspira\": 1, \"mental\": 3, \"impoli\": 7, \"lent\": 11, \"rit\": 14, \"m\\u2019a\": 6, \"quitt\\u00e9\": 21, \"quitt\\u00e9e\": 2, \"\\u00e9coute\": 23, \"refus\\u00e9\": 23, \"transpir\\u00e9\": 3, \"appellera\": 1, \"viendra\": 22, \"d\\u00e9missionner\": 30, \"sennuie\": 1, \"d\\u00e9rang\\u00e9\": 7, \"mourant\": 6, \"reposer\": 23, \"demitour\": 4, \"\\u00e9teinsle\": 1, \"\\u00e9teignezle\": 1, \"attendsnous\": 2, \"attendeznous\": 2, \"lentement\": 31, \"marchez\": 6, \"guerre\": 39, \"mauvaise\": 72, \"lenfer\": 1, \"avaisje\": 3, \"\\u00e9taitce\": 33, \"d\\u00e9missionnons\": 3, \"arr\\u00eatons\": 5, \"s\\u00e9par\\u00e9s\": 6, \"s\\u00e9par\\u00e9es\": 5, \"s\\u00e9par\\u00e2mes\": 1, \"\\u00e9clat\\u00e2mes\": 1, \"rire\": 68, \"\\u00e9clat\\u00e9\": 7, \"rompu\": 8, \"rencontrer\": 66, \"tir\\u00e9s\": 4, \"tir\\u00e9es\": 2, \"connaissons\": 12, \"conna\\u00eet\": 52, \"aimons\": 18, \"appr\\u00e9cions\": 5, \"laimons\": 3, \"manques\": 12, \"manquez\": 14, \"agir\": 15, \"prom\\u00eemes\": 1, \"souvenons\": 2, \"surv\\u00e9c\\u00fbmes\": 1, \"v\\u00e9rifierons\": 1, \"danserons\": 1, \"conduirons\": 1, \"combattrons\": 3, \"d\\u00e9p\\u00eacherons\": 1, \"partagerons\": 1, \"tirerons\": 1, \"tiendrons\": 1, \"commencerons\": 3, \"arm\\u00e9s\": 4, \"arm\\u00e9es\": 4, \"ennuyons\": 3, \"semmerde\": 1, \"fauch\\u00e9s\": 5, \"fauch\\u00e9es\": 4, \"intelligents\": 8, \"intelligentes\": 7, \"d\\u00e9sol\\u00e9s\": 4, \"d\\u00e9sol\\u00e9es\": 3, \"coinc\\u00e9s\": 3, \"coinc\\u00e9es\": 3, \"fatigu\\u00e9s\": 21, \"fatigu\\u00e9es\": 17, \"jumeaux\": 6, \"jumelles\": 3, \"quel\": 354, \"emmerdeur\": 2, \"emmerdeuse\": 1, \"andouille\": 1, \"couillon\": 1, \"boulet\": 1, \"taudis\": 1, \"malandrin\": 1, \"cingl\\u00e9\": 5, \"naze\": 2, \"perte\": 13, \"bordel\": 10, \"plaie\": 1, \"dommage\": 12, \"malheur\": 6, \"\\u00e9quipe\": 44, \"qu\\u00e9taitce\": 2, \"sagissaitil\": 5, \"quy\": 47, \"avaitil\": 16, \"feraisje\": 1, \"\\u00e9taisje\": 5, \"trich\\u00e9\": 8, \"dessin\\u00e9\": 3, \"\\u00e9chapp\\u00e9\": 15, \"tour\": 37, \"d\\u00e9tient\": 7, \"iratil\": 1, \"passeratil\": 4, \"sadapteratil\": 1, \"irezvous\": 6, \"irastu\": 6, \"ty\": 36, \"rendrastu\": 2, \"rendrezvous\": 1, \"travaillez\": 10, \"\\u00e9vanoui\": 1, \"\\u00e9vanouie\": 2, \"asseoir\": 20, \"tasseoir\": 7, \"ailles\": 16, \"mavez\": 39, \"r\\u00e9veill\\u00e9e\": 21, \"sympa\": 41, \"d\\u00e9contract\\u00e9\": 3, \"libres\": 14, \"bons\": 37, \"bonnes\": 54, \"paresseuses\": 2, \"m\\u00e9chante\": 9, \"sympas\": 2, \"dingue\": 29, \"dingues\": 11, \"givr\\u00e9\": 2, \"givr\\u00e9e\": 2, \"givr\\u00e9s\": 1, \"givr\\u00e9es\": 2, \"grossier\": 14, \"grossiers\": 3, \"grossi\\u00e8re\": 12, \"grossi\\u00e8res\": 3, \"sauf\": 17, \"saufs\": 3, \"sauves\": 3, \"minces\": 1, \"voiture\": 389, \"coup\\u00e9\": 12, \"route\": 42, \"abandonnez\": 1, \"navire\": 10, \"conduistoi\": 2, \"selon\": 18, \"comportetoi\": 3, \"quelquun\": 228, \"comportezvous\": 1, \"sontils\": 73, \"nouveaux\": 11, \"neufs\": 4, \"sontelles\": 52, \"neuves\": 3, \"chauves\": 1, \"testu\": 26, \"bless\\u00e9s\": 16, \"bless\\u00e9es\": 14, \"bless\\u00e9e\": 28, \"s\\u00fbres\": 21, \"s\\u00fbrs\": 21, \"attentif\": 2, \"attentive\": 2, \"confiant\": 16, \"confiants\": 4, \"confiante\": 6, \"confiantes\": 2, \"objectif\": 12, \"objective\": 2, \"objectifs\": 3, \"objectives\": 1, \"b\\u0153uf\": 12, \"am\\u00e8ne\": 9, \"copine\": 26, \"rappellemoi\": 3, \"rappelezmoi\": 2, \"terminer\": 11, \"finir\": 20, \"peuton\": 19, \"peuxtu\": 158, \"savez\": 40, \"imm\\u00e9diatement\": 57, \"maider\": 45, \"rejoindre\": 12, \"joindre\": 20, \"dehors\": 98, \"approche\": 10, \"approchez\": 7, \"baisse\": 13, \"pourrionsnous\": 9, \"remplacemoi\": 1, \"appel\\u00e9\": 72, \"chant\\u00e9\": 12, \"nag\\u00e9\": 2, \"avais\": 45, \"donn\\u00e9\": 102, \"sign\\u00e9\": 10, \"buvezvous\": 8, \"boistu\": 7, \"fumezvous\": 2, \"fumestu\": 2, \"fumes\": 4, \"enseignante\": 12, \"faitil\": 31, \"demander\": 53, \"malheureux\": 12, \"vex\\u00e9\": 2, \"g\\u00eanez\": 2, \"d\\u00e9range\": 34, \"d\\u00e9rangez\": 2, \"loubliez\": 1, \"levez\": 6, \"charrie\": 1, \"charriez\": 1, \"d\\u00e9verser\": 1, \"dimmondices\": 1, \"radote\": 1, \"radotez\": 1, \"r\\u00e9siste\": 2, \"prudemment\": 9, \"l\\u00e2che\": 21, \"larme\": 7, \"l\\u00e2chez\": 5, \"pi\\u00e8ces\": 8, \"crains\": 12, \"craignez\": 1, \"naie\": 14, \"crainte\": 6, \"nayez\": 15, \"m\\u00e9decin\": 69, \"fusil\": 8, \"carabine\": 3, \"l\\u00e9tage\": 15, \"fant\\u00f4mes\": 11, \"existent\": 1, \"donnemoi\": 83, \"moiti\\u00e9\": 21, \"jouez\": 14, \"l\\u00e9cole\": 118, \"bonsoir\": 3, \"cuill\\u00e8re\": 9, \"saisismoi\": 1, \"saisissezmoi\": 1, \"remettezle\": 1, \"beignet\": 6, \"verre\": 107, \"boisson\": 23, \"encas\": 5, \"prendsen\": 7, \"autre\": 104, \"m\\u00e9vite\": 2, \"meure\": 4, \"ni\\u00e9\": 5, \"nia\": 8, \"refusa\": 11, \"plaqu\\u00e9e\": 1, \"laiss\\u00e9e\": 19, \"avait\": 195, \"v\\u00e9hicule\": 10, \"dargent\": 128, \"po\\u00e8te\": 5, \"excentrique\": 1, \"h\\u00e9ro\\u00efque\": 1, \"vient\": 91, \"donna\": 34, \"laiss\\u00e9s\": 7, \"laiss\\u00e9es\": 7, \"moqu\\u00e9\": 6, \"brave\": 12, \"courageux\": 17, \"eut\": 29, \"devrait\": 50, \"attendra\": 4, \"bigot\": 1, \"sectaire\": 1, \"fanatique\": 2, \"illumin\\u00e9\": 1, \"souffre\": 10, \"actuellement\": 25, \"filles\": 64, \"stylo\": 52, \"h\\u00e9\": 23, \"moment\": 115, \"emb\\u00eatant\": 5, \"arrogance\": 1, \"osestu\": 2, \"osezvous\": 1, \"excitant\": 18, \"horreur\": 21, \"romantique\": 12, \"tadmire\": 1, \"admire\": 1, \"toujours\": 335, \"pr\\u00e9sent\\u00e9\": 9, \"excuses\": 46, \"caviar\": 1, \"crois\": 132, \"appel\\u00e9s\": 2, \"appel\\u00e9es\": 2, \"appel\\u00e9e\": 7, \"r\\u00e9parer\": 55, \"d\\u00e9brouiller\": 9, \"bouger\": 19, \"incapable\": 12, \"impatient\": 19, \"impatiente\": 14, \"pouvais\": 66, \"facilement\": 30, \"coup\\u00e9e\": 3, \"coupai\": 1, \"m\\u00e9rite\": 26, \"fis\": 32, \"effectu\\u00e9\": 8, \"effet\": 9, \"mords\": 2, \"mest\": 22, \"\\u00e9gal\": 6, \"courtise\": 1, \"lignore\": 4, \"buvais\": 2, \"bois\": 81, \"plaisir\": 53, \"affreusement\": 8, \"m\\u00e9vanouir\": 2, \"malaise\": 2, \"veine\": 7, \"stupide\": 53, \"heureuse\": 132, \"didentit\\u00e9\": 7, \"v\\u00e9rifier\": 26, \"prendre\": 204, \"largu\\u00e9\": 9, \"largu\\u00e9e\": 3, \"tremper\": 2, \"hache\": 1, \"doutes\": 9, \"su\": 10, \"g\\u00e9r\\u00e9\": 5, \"mouches\": 4, \"menteurs\": 8, \"chatte\": 24, \"arme\": 48, \"cl\\u00e9\": 63, \"lurticaire\": 1, \"besoins\": 2, \"plans\": 13, \"preuve\": 30, \"jentends\": 44, \"musique\": 94, \"entendu\": 186, \"jhonore\": 1, \"l\\u00e9treignis\": 1, \"improvis\\u00e9\": 1, \"d\\u00eatre\": 202, \"mut\\u00e9\": 1, \"j\\u00e9l\\u00e8ve\": 2, \"embrass\\u00e9\": 26, \"moyen\": 18, \"rb\": 1, \"\\u00e9checs\": 16, \"miel\": 7, \"lop\\u00e9ra\": 9, \"sucre\": 25, \"sushis\": 3, \"ceuxci\": 26, \"cellesci\": 18, \"femmes\": 28, \"pari\": 12, \"livres\": 97, \"jeux\": 11, \"blagues\": 8, \"plaisanteries\": 6, \"voyages\": 4, \"ador\\u00e9\": 10, \"invent\\u00e9\": 6, \"\\u00e9labor\\u00e9\": 1, \"projets\": 14, \"mas\": 49, \"manqu\\u00e9\": 50, \"grouiller\": 4, \"d\\u00e9p\\u00eacher\": 24, \"h\\u00e2ter\": 1, \"\\u00e9tudier\": 56, \"taxi\": 39, \"chapeau\": 84, \"peinture\": 16, \"preuves\": 14, \"despace\": 6, \"leau\": 133, \"deau\": 58, \"perds\": 14, \"piano\": 30, \"r\\u00e9\\u00e9crit\": 2, \"r\\u00e9\\u00e9crivis\": 1, \"livre\": 291, \"lion\": 5, \"rose\": 9, \"\\u00e9toile\": 4, \"chaussures\": 67, \"d\\u00e9marr\\u00e9\": 3, \"d\\u00e9marr\\u00e9e\": 1, \"initi\\u00e9\": 1, \"initi\\u00e9e\": 1, \"nage\": 15, \"compatis\": 10, \"jenseigne\": 4, \"dout\\u00e9\": 2, \"sieste\": 10, \"risques\": 21, \"forces\": 6, \"ceuxl\\u00e0\": 21, \"cellesl\\u00e0\": 18, \"endormie\": 14, \"frapp\\u00e9e\": 5, \"tendu\": 14, \"pi\\u00e8ge\": 16, \"esseul\\u00e9\": 3, \"esseul\\u00e9e\": 3, \"secou\\u00e9\": 4, \"secou\\u00e9e\": 1, \"pr\\u00e9venu\": 15, \"pr\\u00e9venue\": 13, \"pes\\u00e9\": 1, \"reprises\": 4, \"battrai\": 2, \"japprendrai\": 2, \"lach\\u00e8terais\": 1, \"goberais\": 1, \"demanderai\": 6, \"reviendrai\": 15, \"jexpliquerai\": 3, \"ensuite\": 21, \"mettrai\": 3, \"saisirai\": 1, \"lattraperai\": 1, \"joindrai\": 5, \"tuerai\": 4, \"louvrirai\": 1, \"lirai\": 3, \"signerai\": 3, \"poursuivrai\": 4, \"justice\": 12, \"proc\\u00e8s\": 6, \"canadienne\": 7, \"canadien\": 9, \"couard\": 1, \"danseur\": 7, \"danseuse\": 5, \"fermier\": 4, \"agriculteur\": 2, \"papa\": 18, \"ami\": 108, \"amie\": 68, \"g\\u00e9nie\": 18, \"avocat\": 49, \"avocate\": 14, \"membre\": 9, \"pr\\u00eatre\": 1, \"puriste\": 1, \"chanteur\": 15, \"chanteuse\": 10, \"surfeur\": 1, \"surfeuse\": 1, \"drogu\\u00e9\": 8, \"accro\": 8, \"assu\\u00e9tude\": 3, \"ou\\u00efe\": 6, \"adulte\": 8, \"agent\": 2, \"saigner\": 7, \"flan\": 1, \"m\\u00e9lange\": 4, \"pinceaux\": 1, \"cultiv\\u00e9\": 3, \"cultiv\\u00e9e\": 1, \"divorc\\u00e9\": 7, \"divorc\\u00e9e\": 2, \"noyer\": 6, \"dixhuit\": 8, \"fid\\u00e8le\": 8, \"affam\\u00e9\": 8, \"intr\\u00e9pide\": 5, \"bats\": 4, \"gel\\u00e9\": 9, \"reconnaissant\": 23, \"reconnaissante\": 10, \"clou\\u00e9e\": 1, \"pays\": 38, \"gueule\": 11, \"innocent\": 10, \"innocente\": 6, \"ing\\u00e9nu\": 2, \"ing\\u00e9nue\": 2, \"impliqu\\u00e9\": 9, \"impliqu\\u00e9e\": 4, \"erreur\": 67, \"rebelle\": 1, \"saint\": 6, \"sainte\": 4, \"abruti\": 4, \"abrutie\": 1, \"certaine\": 18, \"ob\\u00e9issant\": 2, \"offens\\u00e9\": 5, \"offens\\u00e9e\": 4, \"indign\\u00e9\": 5, \"indign\\u00e9e\": 3, \"puissant\": 7, \"puissante\": 4, \"enceinte\": 8, \"rationnel\": 1, \"rationnelle\": 1, \"amend\\u00e9\": 1, \"amend\\u00e9e\": 1, \"fiable\": 14, \"courses\": 26, \"cr\\u00e8ve\": 5, \"fringale\": 1, \"t\\u00eatu\": 5, \"t\\u00eatue\": 1, \"obstin\\u00e9\": 2, \"obstin\\u00e9e\": 5, \"meilleur\": 73, \"meilleure\": 42, \"patron\": 38, \"patronne\": 12, \"r\\u00e9fl\\u00e9chis\": 4, \"minutieux\": 2, \"minutieuse\": 2, \"consciencieux\": 6, \"consciencieuse\": 5, \"ravi\": 21, \"ravie\": 16, \"chatouilleux\": 1, \"chatouilleuse\": 1, \"affair\\u00e9\": 2, \"affair\\u00e9e\": 4, \"v\\u00e9rit\\u00e9\": 77, \"impartial\": 4, \"impartiale\": 1, \"audessus\": 11, \"\\u00e9puis\\u00e9\": 16, \"v\\u00e9rifi\\u00e9\": 16, \"d\\u00e9cid\\u00e9\": 48, \"eus\": 5, \"eues\": 4, \"fer\": 8, \"affaire\": 36, \"cerf\": 3, \"sagitil\": 36, \"loup\": 8, \"louve\": 1, \"\\u00e9lan\": 1, \"bris\\u00e9\": 22, \"cancer\": 18, \"nuageux\": 5, \"environs\": 10, \"imitation\": 2, \"simulation\": 1, \"chiqu\\u00e9\": 3, \"pastiche\": 1, \"seraitce\": 2, \"\\u00e9pat\\u00e9\": 1, \"faisait\": 29, \"injuste\": 20, \"mensonge\": 30, \"noir\": 49, \"net\": 3, \"fut\": 206, \"bruyant\": 6, \"blanc\": 17, \"n\\u00e9tait\": 139, \"br\\u00fbler\": 5, \"gu\\u00e9rira\": 1, \"arrivera\": 10, \"surviendra\": 2, \"aura\": 6, \"lieu\": 32, \"mal\\u00e9diction\": 6, \"fruit\": 6, \"plante\": 2, \"rumeur\": 16, \"gaspillage\": 4, \"effarant\": 5, \"coucher\": 34, \"compliqu\\u00e9\": 14, \"complexe\": 3, \"conneries\": 3, \"daube\": 1, \"d\\u00e9tritus\": 3, \"v\\u00e9ritable\": 24, \"hideux\": 4, \"manquant\": 2, \"d\\u00e9faut\": 6, \"matin\": 25, \"\\u00e9vident\": 9, \"patent\": 1, \"coule\": 6, \"source\": 1, \"d\\u00e9cha\\u00een\\u00e9\": 1, \"notre\": 188, \"neige\": 41, \"facile\": 104, \"suicide\": 1, \"loi\": 34, \"roule\": 4, \"roulez\": 1, \"regarder\": 84, \"\\u00e9crire\": 43, \"d\\u00e9crire\": 21, \"dabord\": 15, \"montre\": 64, \"chemin\": 72, \"montrez\": 2, \"contr\\u00f4ler\": 15, \"rebondissons\": 1, \"\\u00e9coutons\": 7, \"partons\": 13, \"essayonsla\": 1, \"essayonsle\": 1, \"attentivement\": 17, \"devine\": 10, \"hasarde\": 2, \"hypoth\\u00e8se\": 11, \"marie\": 91, \"mignonne\": 22, \"interrompre\": 3, \"lessayer\": 15, \"viande\": 29, \"cochons\": 5, \"\\u00e9go\\u00efstes\": 3, \"doisje\": 31, \"continuer\": 24, \"douleur\": 32, \"pieds\": 43, \"font\": 41, \"hanche\": 1, \"souciait\": 1, \"fout\": 7, \"fiche\": 16, \"bougea\": 3, \"boug\\u00e9\": 4, \"parla\": 15, \"buvez\": 16, \"vide\": 39, \"videz\": 3, \"corrigez\": 1, \"disposer\": 4, \"nos\": 58, \"crois\\u00e9s\": 1, \"jouela\": 1, \"p\\u00e9p\\u00e8re\": 2, \"sourire\": 37, \"priez\": 3, \"r\\u00e9cr\\u00e9ation\": 2, \"termin\\u00e9e\": 22, \"lib\\u00e8re\": 4, \"lib\\u00e9rez\": 2, \"chan\\u00e7arde\": 1, \"tranchante\": 1, \"aff\\u00fbt\\u00e9e\": 1, \"lappr\\u00e9cia\": 3, \"viendratelle\": 4, \"tira\": 5, \"descendit\": 8, \"cria\": 8, \"leva\": 11, \"poursuivi\": 3, \"poursuivit\": 3, \"fit\": 63, \"sortit\": 11, \"devrionsnous\": 32, \"demeure\": 11, \"demeurez\": 1, \"disputer\": 17, \"quereller\": 2, \"filmer\": 1, \"bayer\": 1, \"corneilles\": 1, \"fumer\": 42, \"fixer\": 6, \"r\\u00e2ler\": 3, \"geindre\": 2, \"hurler\": 17, \"cesse\": 31, \"beaux\": 15, \"r\\u00eaves\": 16, \"pause\": 28, \"bouff\\u00e9e\": 1, \"max\": 2, \"raoul\": 1, \"am\\u00e8nemoi\": 2, \"dismen\": 2, \"contemen\": 1, \"fera\": 25, \"laffaire\": 7, \"approuvent\": 2, \"\\u00e9cras\\u00e9s\": 1, \"\\u00e9cras\\u00e9es\": 1, \"\\u00e9chapp\\u00e9s\": 3, \"\\u00e9chapp\\u00e9es\": 2, \"abandonn\\u00e8rent\": 5, \"d\\u00e9testent\": 7, \"connaissent\": 14, \"ri\": 28, \"d\\u00e9tendus\": 4, \"d\\u00e9tendues\": 4, \"dirent\": 2, \"grandiront\": 2, \"froids\": 4, \"froides\": 3, \"flics\": 24, \"mignons\": 12, \"mignonnes\": 2, \"d\\u00e9c\\u00e9d\\u00e9s\": 2, \"d\\u00e9c\\u00e9d\\u00e9es\": 3, \"vont\": 49, \"choses\": 85, \"cassent\": 1, \"lor\": 5, \"siennes\": 3, \"\\u00e9norme\": 16, \"insist\\u00e9\": 2, \"porc\": 9, \"espion\": 7, \"horrible\": 26, \"cruel\": 14, \"meurt\": 5, \"l\\u00e0bas\": 65, \"\\u00e9couta\": 1, \"adorait\": 8, \"haussa\": 2, \"vol\\u00e9\": 48, \"b\\u00e9gaie\": 2, \"sain\": 12, \"tirer\": 19, \"effray\\u00e9\": 23, \"apeur\\u00e9\": 5, \"c\\u00e9l\\u00e8bre\": 26, \"coupable\": 33, \"poli\": 20, \"d\\u00e9fonc\\u00e9\": 2, \"stone\": 2, \"fiez\": 5, \"incroyable\": 31, \"utiliseles\": 2, \"utilisezles\": 2, \"veuxtu\": 135, \"pr\\u00e9sentons\": 1, \"arabes\": 1, \"par\": 253, \"pourrions\": 23, \"entendons\": 3, \"sentend\": 1, \"appr\\u00eat\\u00e9s\": 1, \"appr\\u00eat\\u00e9es\": 1, \"lespoir\": 11, \"lespace\": 1, \"savions\": 7, \"vivons\": 16, \"taimions\": 1, \"aimions\": 2, \"aujourdhui\": 339, \"mourions\": 1, \"discutions\": 1, \"daide\": 39, \"repos\": 18, \"avions\": 28, \"navons\": 93, \"r\\u00e9veil\": 6, \"nentend\\u00eemes\": 1, \"assis\": 50, \"devrions\": 56, \"rendons\": 4, \"emplois\": 2, \"\\u00e9tions\": 88, \"attaquerons\": 1, \"assisterons\": 1, \"d\\u00e9ciderons\": 3, \"suivrons\": 2, \"arriverons\": 1, \"d\\u00e9brouillerons\": 1, \"g\\u00e8rerons\": 1, \"mourrons\": 2, \"adultes\": 3, \"point\": 108, \"biais\\u00e9\": 1, \"pr\\u00e9jug\\u00e9s\": 6, \"ferm\\u00e9s\": 10, \"venons\": 7, \"sortons\": 10, \"ensemble\": 73, \"condamn\\u00e9s\": 2, \"cachons\": 1, \"plaisantons\": 3, \"perdons\": 8, \"normaux\": 4, \"normales\": 3, \"crev\\u00e9s\": 1, \"crev\\u00e9es\": 2, \"ruin\\u00e9s\": 1, \"ruin\\u00e9es\": 1, \"remu\\u00e9s\": 2, \"remu\\u00e9es\": 2, \"sournoises\": 2, \"forts\": 7, \"fortes\": 6, \"essayons\": 19, \"bienvenu\": 4, \"rat\\u00e9\": 26, \"culot\": 2, \"toupet\": 2, \"insolence\": 1, \"soir\\u00e9e\": 8, \"charlatan\": 1, \"choc\": 18, \"g\\u00e2chis\": 3, \"femme\": 137, \"b\\u00e2ti\": 3, \"b\\u00e2tie\": 1, \"ta\": 453, \"envoy\\u00e9\": 31, \"envoy\\u00e9e\": 5, \"racont\\u00e9\": 4, \"disparu\": 24, \"\\u00e9clips\\u00e9\": 1, \"vivratil\": 1, \"souhaitemoi\": 1, \"souhaitezmoi\": 1, \"nallezvous\": 2, \"ecrivez\": 1, \"lencre\": 5, \"\\u00e9cris\": 13, \"ann\\u00e9es\": 5, \"mamuses\": 1, \"permission\": 8, \"devez\": 134, \"\\u00e9tiez\": 80, \"mourras\": 2, \"joues\": 10, \"chef\": 28, \"cruelle\": 9, \"cruelles\": 4, \"cruels\": 7, \"sales\": 10, \"saoule\": 3, \"saouls\": 8, \"saoules\": 8, \"matinal\": 5, \"matinale\": 4, \"passes\": 2, \"marrants\": 5, \"marrantes\": 4, \"mani\\u00e8res\": 8, \"malpoli\": 2, \"mentez\": 11, \"lunatique\": 3, \"na\\u00effs\": 4, \"na\\u00efves\": 4, \"idiots\": 9, \"idiotes\": 3, \"plant\\u00e9\": 9, \"plant\\u00e9e\": 4, \"plant\\u00e9s\": 2, \"plant\\u00e9es\": 2, \"durs\": 7, \"dures\": 3, \"lerreur\": 3, \"jeunes\": 17, \"heurt\\u00e9\": 10, \"renvers\\u00e9\": 7, \"passa\": 8, \"nestil\": 9, \"a\\u00e8re\": 2, \"futon\": 5, \"a\\u00e9rez\": 1, \"m\\u2019approuveton\": 1, \"r\\u00eaver\": 22, \"inclus\": 3, \"incluse\": 2, \"dot\\u00e9\": 12, \"talent\": 21, \"questions\": 19, \"quelconques\": 2, \"chose\": 383, \"morts\": 25, \"mortes\": 19, \"ennuyezvous\": 1, \"tennuiestu\": 1, \"ennuyez\": 1, \"contents\": 16, \"contente\": 48, \"contentes\": 13, \"heureuses\": 39, \"t\\u2019es\": 1, \"lasses\": 1, \"interrogez\": 1, \"chic\": 11, \"respectueuse\": 3, \"respectueux\": 4, \"respectueuses\": 1, \"d\\u00e9gagez\": 3, \"gamins\": 2, \"d\\u00e9montemoi\": 1, \"d\\u00e9montezmoi\": 1, \"d\\u00eener\": 60, \"apportele\": 1, \"apportezle\": 1, \"emm\\u00e8ne\": 4, \"br\\u00fble\": 12, \"corps\": 15, \"appellez\": 1, \"mesure\": 26, \"lancer\": 4, \"patiner\": 5, \"laddition\": 19, \"jaimerais\": 198, \"note\": 40, \"nettoyez\": 4, \"fermez\": 33, \"cuisez\": 1, \"pourraisje\": 33, \"seraisje\": 5, \"capable\": 25, \"criminalit\\u00e9\": 2, \"danse\": 20, \"dansez\": 1, \"vendu\": 16, \"m\\u00e8che\": 1, \"sestil\": 38, \"battu\": 13, \"r\\u00eaventils\": 1, \"poissons\": 12, \"dormentils\": 3, \"faveur\": 32, \"captes\": 3, \"captez\": 3, 